[
    "Sehr geehrter Herr Minister, meine sehr verehrten Damen und Herren, es ist eine groe Freude fur mich, heute aus Anla des funfzigjahrigen Jahrestages der Geburtsstunde der Deutschen Mark zu Ihnen sprechen zu durfen. Man kann mit Fug und Recht sagen, da die D-Mark in diesen 50 Jahren eine auergewohnliche, zu Beginn wohl nicht einmal in den kuhnsten Traumen erwartete Erfolgsgeschichte erlebte. Eine Geschichte, die - gestatten Sie mir das gleich zu Anfang meiner kurzen Rede zu betonen - mit dem Euro eine einzigartige Bestatigung und Fortsetzung erfahrt. Im Ruckblick auf die wirtschaftliche und auch politische Entwicklung Deutschlands im letzten halben Jahrhundert besteht aller Grund zur Zufriedenheit; man denke nur an die desolate wirtschaftliche Lage und die Zerruttung des Geldwesens zu Beginn der Nachkriegszeit. Mit der Entscheidung zur Einfuhrung der D-Mark stellten die westlichen Alliierten damals die entscheidende Weiche. Die mutige und weitsichtige Durchsetzung marktwirtschaftlicher Strukturen vor allem durch Ludwig Erhard bildete die wesentliche Grundlage fur den wirtschaftlichen Aufstieg Deutschlands und fur die Erfolgsgeschichte der D-Mark. Diese Erkenntnis ist auch heute von zentraler Bedeutung fur die Europaische Wahrung, den Euro. Anerkennung fur den Erfolg der D-Mark gebuhrt insbesondere der Deutschen Bundesbank und ihrer Vorgangerin, der 1948 gegrundeten Bank deutscher Lander, denn auf lange Sicht wird die Stabilitat einer Wahrung von einer umsichtigen, vorausschauend handelnden Geldpolitik und der daraus resultierenden angemessenen Liquiditatsversorgung der Wirtschaft bestimmt. Ohne ihre Unabhangigkeit, ohne eine ausgepragte Stabilitatskultur, ohne die breite Unterstutzung in der Bevolkerung und ohne eine solide Finanz- und Wirtschaftspolitik ware es allerdings auch fur die Bundesbank nicht moglich gewesen, die D-Mark zu dem zu machen was sie heute ist. Gestatten Sie mir deshalb den Hinweis, da auch das Europaische System der Zentralbanken die tatkraftige Unterstutzung der Finanz- und Wirtschaftspolitik in den Teilnehmerstaaten benotigt, und zwar vor allem in Form einer Finanzdisziplin entsprechend den Regeln des Stabilitats- und Wachstumspaktes. Ebenso wichtig sind weitere strukturelle, marktwirtschaftlich orientierte Reformen. Eine Senkung der Steuer- und Abgabenlast, die Flexibilisierung der Arbeits- und Produktmarkte sowie weitere Lohnzuruckhaltung sind entscheidende Ansatzpunkte zur dringend gebotenen nachhaltigen Verbesserung der Beschaftigungssituation. Eine so ausgerichtete Politik wurde es dem Europaischen System der Zentralbanken erleichtern, die Preisstabilitat dauerhaft zu sichern und damit gleichzeitig den besten Beitrag der Geldpolitik zum langfristigen Abbau der Arbeitslosigkeit zu leisten. Zu den Lehren aus der Stabilitatsgeschichte der D-Mark fur den Euro gehort ferner, da sich die Bundesbank mit groer Resonanz nicht nur zu rein geldpolitischen Fragen, sondern auch zu Themen aus anderen Bereichen der Wirtschaftspolitik zu Wort gemeldet hat. Entsprechende Analysen und Stellungnahmen werden ein Teil der Kommunikationspolitik des Europaischen Systems der Zentralbanken sein. Auch auf diesem Wege kann ein Beitrag zur Verwirklichung der in Artikel 2 im EU Vertrag festgelegten Ziele der Gemeinschaft geleistet werden. Das hohe Ma an innerer und auerer Stabilitat sowie die internationale Anerkennung, die sich die D-Mark im Laufe der letzten funf Jahrzehnte erworben hat, sind zugleich Grundlage und Symbol der insgesamt positiven gesamtwirtschaftlichen Entwicklung in dieser Zeit. Ich kann mir deshalb gut vorstellen, da nicht wenige Menschen in Deutschland dieses Jubilaum - angesichts des engen zeitlichen Zusammenhangs mit der Grundung der Europaischen Zentralbank zu Beginn dieses Monats und dem Start der Europaischen Wahrungsunion am 1. Januar 1999 - mit etwas Wehmut, ja vielleicht auch mit Sorge sehen. Der \"Abschied von der D-Mark\" fallt gewi nicht leicht. Es ist jedoch keinesfalls gerechtfertigt zu behaupten, die Europaischen Wahrungsunion brachte auch den Abschied von einer stabilen und international anerkannten Wahrung. Um dies deutlich zu machen, ist es besonders wichtig, die Menschen daruber zu informieren, da die Inflationsrate in den Landern, die den Euro einfuhren bei zwei Prozent oder darunter liegt. Dies weist der Konvergenzbericht des EWI mit bezug auf den Harmonisierten Verbraucherpreisindex aus. Auch fur deutsche Mastabe ist das ein sehr gutes Ergebnis, das deutlich unter dem Inflationsdurchschnitt der letzten 10 oder 20 Jahre liegt. Die Notenbanken der Teilnehmerlander haben in den letzten Jahren - in einigen Fallen sind dies mittlerweile zwei Jahrzehnte - klar unter Beweis gestellt, da sie der Deutschen Bundesbank im Kampf gegen die Inflation und im Stabilitatswillen um nichts nachstehen. Der Beitrag der Stabilitatsgeschichte der D-Mark fur die europaische Integration im allgemeinen und die Entwicklung zur Wahrungsunion im besonderen ist zweifellos herausragend. Dies zeigt sich nicht zuletzt darin, da viele Nachbarlander die D-Mark als Anker fur ihre Wahrungen ausgewahlt haben und auch in schwierigen Zeiten diese Anbindung verteidigen konnten. Ebenso erwahnenswert ist die Tatsache, da die strikte Stabilitatsorientierung und die praktizierte Unabhangigkeit der Bundesbank zum Vorbild fur das Notenbankstatut des EU-Vertrags wurde. Nach Lage der Dinge sind damit - sowie mit dem Stabilitats- und Wachstumspakt - die bestmoglichen Grundlagen fur einen stabilen Euro geschaffen. Manche Skepsis gegenuber dem Euro hangt wohl auch damit zusammen, da man die bewahrte D-Mark gegen ein neues, noch unbekanntes Geld eintauscht. Die Menschen neigen wohl generell dazu, die in der Beibehaltung der gegebenen Strukturen liegenden kunftigen Risiken zu unterschatzen, gerade dann, wenn bisher alles so gut gelaufen ist wie das bei der D-Mark der Fall ist. Vielfach wird ubersehen, da auch eine Entscheidung gegen die Wahrungsunion und fur die Beibehaltung der D-Mark angesichts veranderter Umfeldbedingungen mit zahlreichen, teilweise neuen Risiken verbunden gewesen ware. Gewi, eine so weitreichende Entscheidung wie die Einfuhrung des Euro ist auch nicht vollig ohne Risiken, dies liegt in der Natur der Sache. Ich bin jedoch uberzeugt, da die Chancen klar uberwiegen. Die Entscheidung fur den Euro mu auch vor dem Hintergrund eines sich fur uns alle rapide andernden weltwirtschaftlichen Umfeldes gesehen werden. Wir mussen uns der Tatsache der zunehmenden Vernetzung und Interdependenzen in der Welt stellen. Es gibt keine Alternative zur Europaischen Integration. Der groen Aufgabe, diese zum Erfolg zu fuhren, ist man mit der Entscheidung fur die Wahrungsunion sicher ein Stuck naher gekommen. Die funfzigjahrige Stabilitatsgeschichte der D-Mark hat dazu nicht nur wesentlich beigetragen, sie ist auch Ansporn und Verpflichtung fur die Europaische Zentralbank, die in besonderer Weise in der Stabilitatskontinuitat der Deutschen Bundesbank steht. Die Geldpolitik des Europaische System der Zentralbanken wird und mu dabei stets auf den Euro-Wahrungsraum als Ganzes ausgerichtet sein; auf die spezifische Lage in einzelnen teilnehmenden Landern wird sie daruber hinaus nicht gezielt reagieren konnen. Auch das ist eine Lehre, die sich aus der deutschen Geldpolitik ziehen lat, die ebenfalls stets auf das gesamte Wahrungsgebiet der D-Mark und nicht auf einzelne Bundeslander ausgerichtet war. Lassen Sie mich noch einige kurze Schlubemerkungen anfugen. In funfzigjahriger Arbeit haben die Menschen und die verantwortlichen Institutionen in Deutschland eine stabile und weltweit anerkannte Wahrung geschaffen und damit in hervorragender Weise den Boden fur eine Fortsetzung dieser Erfolgsgeschichte auf europaischer Ebene bereitet. Ich bin uberzeugt, diese Tatsache gibt den Menschen in Deutschland allen Grund, etwaige Wehmut und Sorge beim \"Abschied von der D-Mark\" in Freude und auch Zuversicht umzuwandeln. Es ist sicher keine leichte Aufgabe, den Euro zu einer ebenso stabilen und weltweit geachteten Wahrung wie die D-Mark zu machen. Ich kann Ihnen jedoch versichern, da meine Kollegen und ich alles daran setzen werden, dieses Ziel zu erreichen. Die Atmosphare und die Ergebnisse der Arbeit in den ersten Wochen der Existenz der Europaischen Zentralbank stimmen mich in dieser Hinsicht durchaus optimistisch.", 
    "Willem F. Duisenberg", 
    " Zur Bedeutung der 50-jahrigen Stabilitatsgeschichte der D-Mark fur Europa und die kunftige Europaische Wahrung", 
    "19/6/1998", 
    1, 
    "https://www.ecb.europa.eu/press/key/date/1998/html/sp980619.en.html"
]