[
    "Sehr geehrte Damen und Herren! Gerne bin ich Ihrer Einladung zum Luxemburg Finanzmarkt-Forum gefolgt. Ich mochte Ihnen aus diesem Anla eine Situationsbeschreibung der \"Europaischen Wahrungsunion vor dem Start\" geben. Die wirtschaftliche Lage im Euro-Wahrungsgebiet und der Stand der Vorbereitungen fur die Einfuhrung des Euro und die einheitliche Geldpolitik sollen die Schwerpunkte meiner heutigen Ausfuhrungen sein. Hierbei werde ich vor allem auf die besonders wichtigen Entscheidungen eingehen, die der Rat der Europaischen Zentralbank (EZB) gestern zur geldpolitischen Strategie getroffen hat.  Vierzig Jahre nach den ersten Planen fur eine gemeinsame Wahrung in Europa steht dieses historische Projekt unmittelbar vor seinem Start. Am 1. Januar 1999, in nur 78 Tagen also, beginnt die dritte Stufe der Europaischen Wirtschafts- und Wahrungsunion. Ein einzigartiges Unterfangen, das in seiner Dynamik auch das Potential hat, die Europaische Integration auf dem Weg in das neue Jahrtausend entscheidend voranzubringen und zu festigen.  Wenn am 1.1.1999 der Euro vorerst in elf Mitgliedstaaten der Europaischen Union eingefuhrt wird, dann startet die Wahrungsunion insgesamt auf einem guten Fundament. In einem mehrjahrigen Proze mit deutlichen Fortschritten in der Konvergenz der wirtschaftlichen Daten der teilnehmenden Lander wurde eine vertretbare gemeinsame Basis fur den Start der Wirtschafts- und Wahrungsunion geschaffen.  Potentielle Risiken wurden durch verschiedene Regelungen im Maastricht-Vertrag und im Statut der Europaischen Zentralbank, die beide volkerrechtlich verbindlichen Charakter haben, begrenzt. Einen zusatzlichen Schutz bietet der Stabilitats- und Wachstumspakt sowie die Selbstverpflichtung der Finanzminister zur Haushaltskonsolidierung vom 1. Mai 1998.  Fur die Burger der Europaischen Union bedeutet die Einfuhrung des Euro, von etwas Vertrautem, Altbewahrten wie der heimischen Wahrung Abschied zu nehmen und sich auf etwas Neues und weitgehend Unbekanntes einzulassen. Doch je naher wir dem Start der Wahrungsunion rucken, je mehr Entscheidungen getroffen werden und je mehr Klarheit damit geschaffen wird, desto breiter wird die Unterstutzung der Bevolkerung fur die Wahrungsunion und den Euro. Zahlreiche Meinungsumfragen bestatigen diese Entwicklung.  Von seiten des Europaischen Systems der Zentralbanken (ESZB) laufen die Vorbereitungen fur den Start der Wahrungsunion auf Hochtouren, um rechtzeitig zum 1.1.1999 die volle Funktionsfahigkeit der einheitlichen Geldpolitik gewahrleisten zu konnen. Trotz des enormen Arbeitspensums und des erheblichen Zeitdrucks der Mitarbeiter der EZB und der beteiligten nationalen Zentralbanken, bin ich zuversichtlich, da uns dies gelingen wird. Lassen Sie mich nun auf das gegenwartige wirtschaftiche Umfeld der Geldpolitik zu sprechen kommen. Die globale wirtschaftliche und finanzielle Lage hat sich in letzter Zeit merklich eingetrubt. Die Finanzmarktkrise in Ruland, die Krise in Asien und ein negatives Wachstum in Japan haben zu starken Schwankungen und Korrekturen auf den Aktienmarkten gefuhrt. Zumindest teilweise sind dies jedoch vermutlich Reaktionen auf vergangene ubertreibungen. Nichtsdestoweniger ist es gegenwartig schwierig zu beurteilen, wie gro die dampfenden Auswirkungen dieser Turbulenzen auf Preise und Wirtschaftswachstum in der Euro-Zone sein werden. Angesichts des relativ geringen Aushandelsanteil der EU11-Staaten mit den Krisenregionen lat sich vermuten, da die direkten negativen Folgen fur das Gebiet der zukunftigen Wahrungsunion und die Europaische Union begrenzt bleiben. Wir mussen uns aber auch bewut sein, da die mit den gegenwartigen weltweiten Entwicklungen einhergehenden Risiken uber die Auswirkungen hinausgehen konnen, die wir derzeit unmittelbar messen konnen. Hier mag man zum Beispiel an die indirekten Einflusse denken, die ein verandertes Vertrauensklima und Spar- und Ausgabenverhalten im Euro-Wahrungsgebiet haben konnte. Vor dem Hintergrund \"gesunder\" wirtschaftlicher Fundamentaldaten fur Europa sind allerdings nuchtern betrachtet wenig Grunde fur einen spurbaren Vertrauensverlust in Sicht.  Nach Ansicht des EZB-Rates ist es als Reaktion auf die jungsten wirtschaftlichen Entwicklungen und die aktuellen Marktbedingungen unabdinglich, da von politischem Aktionismus gepragte Losungen, die der Komplexitat der Fragen nicht ausreichend Rechnung tragen, vermieden werden. Dies wurde nur dazu beitragen, da den der derzeitigen Volatilitat an den weltweiten Finanzmarkten zugrunde liegenden Unsicherheiten neue Nahrung gegeben wird. Allerdings ist der EZB-Rat auch der Ansicht, da die Vorschlage, wieder uber Kapitalverkehrskontrollen nachzudenken, keine akzeptable politische Losung darstellen und da die jungsten Rufe nach weltweiten, einheitlichen Zinssenkungen unangemessen sind. Beide Vorschlage gehen den eigentlichen Problemen nicht auf den Grund. Vielmehr angezeigt, sind Strukturverbesserungen auf weltweiter Ebene. Diese sollten insbesondere darauf ausgerichtet sein, erstens die Transparenz sowohl des staatlichen als auch des privaten Sektors zu erhohen, zweitens die inlandischen Bankensysteme, insbesondere in Schwellen- und Reformlandern, zu starken und drittens die Pravention und Bewaltigung von Finanzkrisen vor allem durch eine groere Beteiligung des privaten Sektors zu verbessern. Zu diesen Themen wurde bereits eine Reihe von Vorschlagen gemacht, die nun endgultig ausgearbeitet werden sollten, damit sie fruhzeitig und effektiv umgesetzt werden konnen.  Die jungsten makrookonomischen Daten zeigen, da der wirtschaftliche Aufschwung in der Euro-Zone, trotz Verschlechterung der Umfeldbedingungen, zwar etwas gebremst, insgesamt jedoch nicht unterbrochen wurde. Die Binnennachfrage ist weiterhin lebhaft, wahrend der Wachstumsbeitrag der Nettoausfuhren zuruckgegangen ist. In bezug auf die jungsten Preisentwicklungen ist der am harmonisierten Verbraucherpreisindex (HICP) gemessene Preisanstieg im gesamten Euro-Wahrungsgebiet im August auf 1,2% gefallen, nachdem er von Mai bis Juli bei 1,4 % lag. Sowohl heimische als auch externe Faktoren erscheinen gunstig fur die kunftige Preisentwicklung im Euro-Wahrungsgebiet. Ein wichtiger externer Faktor ist der starke Ruckgang der Energiepreise, die im August fast 4 % unter ihrem Vorjahresniveau lagen, und anderer Rohstoffpreise wider. Ferner halten sich interne inflationsbegunstigende Faktoren im Zusammenhang mit der Arbeitsmarktlage und der Kapazitatsauslastung gegenwartig ebenfalls in Grenzen. Auch die gegenwartigen monetaren und finanziellen Entwicklungen stehen im Einklang mit diesen positiven Aussichten fur die Preisstabilitat im Euro-Wahrungsgebiet.  Das Umfeld erheblicher Schwankungen und Korrekturen bei den internationalen Aktienkursen und den Wechselkursen der Krisenregionen scheint wesentlich zum jungsten Ruckgang der langfristigen Zinsen im Euro-Wahrungsgebiet auf historische Tiefstande beigetragen zu haben. Trotz eines leichten Anstiegs in jungster Zeit, sind die Zinssatze fur 10-jahrige Anleihen in der Euro-Zone seit Dezember 1997 um etwa einen Prozentpunkt gesunken. Die Anleger waren offensichtlich bestrebt, sich gegen die erhohten globalen Risiken abzusichern. Die Renditekurve im Euro-Wahrungsgebiet hat sich gegenuber der vor einigen Monaten herrschenden Situation abgeflacht, was bis zu einem gewissen Grad auf eine weitere Abschwachung der langfristigen Inflationserwartungen der Finanzmarkte fur das Euro-Gebiet insgesamt hindeutet. Fur die konjunkturelle Lage in der Euro-Zone sind die relativ niedrigen kurzfristigen Zinsen ebenfalls von wichtiger Bedeutung.  Gleichzeitig mussen wir aber die finanzpolitischen Vorhaben der Mitgliedstaaten des Euro-Wahrungsgebietes, die im Laufe des Herbstes besser zu uberschauen sein werden, im Auge behalten. Wenn die Regierungen lediglich an den fur 1999 gesteckten Zielvorgaben fur das Defizit festhalten, wurden sich die strukturellen Haushaltspositionen in einer Reihe von Landern effektiv verschlechtern. Dies wurde bedeuten, da sie sich von den Anforderungen des Stabilitats- und Wachstumspaktes, der einen nahezu ausgeglichenen oder einen uberschu ausweisenden Haushalt vorschreibt, weiter entfernen wurden, statt sich ihnen anzunahern.  Mit dem Herannahen der dritten Stufe der Wahrungsunion werden wir weiterhin die wirtschaftlichen, monetaren und finanziellen Entwicklungen des Euro-Wahrungsgebietes, einschlielich der Auswirkungen der weltwirtschaftlichen Entwicklung, genau beobachten und analysieren mussen. Auf dieser Grundlage werden wir dann den fur den gesamten Euro-Raum geltenden Zinssatz festlegen. Dabei werden wir uns strikt an dem vom Vertrag vorgegebenen Ziel der Preisstabilitat in der Euro-Zone als Ganzes orientieren. Angesichts bisweilen geauerter Befurchtungen, da der EZB-Rat zu Beginn der Wahrungsunion mit uberhohten Zinsen versuchen konnte, den Aufbau von Glaubwurdigkeit zu unterstutzen, mochte ich noch einmal klar feststellen: Wir werden die Geldpolitik so ausrichten, da Preisstabilitat bestmoglich erhalten werden kann. Es gibt keinen Grund restriktiver zu sein, als es dieses Ziel erfordert. Nicht nur Inflation, auch Deflation ist unvereinbar mit Preisstabilitat. Die Geldpolitik mu stets wachsam sein und die monetare und wirtschaftliche Lage vorausschauend beurteilen um rechtzeitig auf relevante neue Entwicklungen reagieren zu konnen. Falls sich zukunftige Abweichungen von der Preisstabilitat im Euro-Raum abzeichnen sollten, wird die Geldpolitik nicht zogern praventiv zu handeln. Ich mochte in diesem Zusammenhang darauf hinweisen, da die gegenwartige Konvergenz der Zinsen innerhalb Europas bereits eine Lockerung des geldpolitischen Kurses in der Euro-Zone mit sich bringt. Eine Reihe dem Euro-Wahrungsgebiet angehorender Zentralbanken hat kurzlich Zinssenkungen vorgenommen. Dieser Schritt wurde vom EZB-Rat sehr begrut. Die Anpassungen in verschiedenen Landern bewegen sich damit alle in eine Richtung und tragen zu einer spurbaren Reduzierung des durchschnittlichen Zinsniveaus in Europa bei. Ein wichtige Weichenstellung am Weg zur Europaischen Wahrungsunion war die Errichtung der Europaischen Zentralbank (EZB) am 1. Juni dieses Jahres. Bis zu diesem Zeitpunkt wurden die Vorbereitungen fur die einheitliche europaische Geldpolitik vom Europaischen Wahrungsinstitut vorangetrieben. Entscheidungen im Zusammenhang mit den geldpolitischen Vorbereitungen konnten jedoch gema Maastricht-Vertrag und dem dort verankerten Statut der Europaischen Zentralbank nur vom EZB-Rat selbst getroffen werden. Dieser hat seit der Aufnahme seiner Geschaftstatigkeit zahlreiche wichtige Entscheidungen gefallt. Lassen Sie mich einige dieser Beschlusse etwas naher erlautern. Wie Sie heute vielleicht schon den Pressemeldungen entnehmen konnten, hat der EZB-Rat gestern besonders wichtige Entscheidungen getroffen. Wir haben die Hauptelemente einer stabilitatsorientierten geldpolitischen Strategie fur das ESZB festgelegt.  Diese Elemente betreffen: die quantitative Festlegung des vorrangigen Ziels der einheitlichen Geldpolitik, der Preisstabilitat  eine herausragende Rolle der Geldmenge mit einem Referenzwert fur das Wachstum eines monetaren Aggregates und  eine auf breiter Grundlage erfolgende Beurteilung der Aussichten fur die kunftige Preisentwicklung.  Meine sehr geehrten Damen und Herren, wie im Maastricht Vertrag vorgeschrieben, wird die Gewahrleistung der Preisstabilitat selbstverstandlich das vorrangige Ziel des ESZB sein. Die geldpolitische Strategie des ESZB wird sich strikt an diesem Ziel ausrichten. Der EZB-Rat definiert Preisstabilitat als Anstieg des Harmonisierten Verbraucherpreisindex (HVPI) fur das Euro-Wahrungsgebiet von unter 2% gegenuber dem Vorjahr. Preisstabilitat mu mittelfristig beibehalten werden.  Die derzeitige Preissteigerungsrate gemessen am HVPI im Euro-Wahrungsgebiet steht im Einklang mit diesem Ziel. In diesem Zusammenhang mochte ich hervorheben, da der EZB-Rat mir den Worten \"fur das ganze Wahrungsgebiet\" bewut eine eindeutige Ausrichtung seiner Politik auf den gesamten Euro-Raum signalisiert. Daraus ist klar ersichtlich, da der EZB-Rat seine Entscheidungen auf die monetare, wirtschaftliche und finanzielle Entwicklung im gesamten Euro-Wahrungsgebiet stutzen wird und die einheitliche Geldpolitik nicht auf bestimmte regionale oder nationale Entwicklungen reagieren wird. Die Betonung auf die mittelfristige Perspektive dieser Zieldefinition spiegelt wider, da die Geldpolitik eine vorausschauende, mittelfristige Orientierung haben mu. Auch kurzfristige Preisschwankungen, die von der Geldpolitik nicht gesteuert werden konnen, kann und mu die EZB nicht reagieren.  Um dieses vorrangige Ziel der Beibehaltung der Preisstabilitat zu gewahrleisten, hat sich der EZB-Rat auf eine geldpolitische Strategie verstandigt, die aus zwei Hauptelementen bestehen wird. Die Geldmenge wird eine herausragende Rolle spielen. Diese Rolle wird in der Ankundigung eines quantitativen Referenzwertes fur das Wachstum eines breiten monetaren Aggregates zum Ausdruck kommen. Dieser Referenzwert wird in einer Weise abgeleitet, die mit dem Ziel der Preisstabilitat vereinbar ist und der Erreichung dieses Ziels dient.  Abweichungen des aktuellen monetaren Wachstums vom Referenzwert wurden - unter normalen Bedingungen - Risiken fur die Preisstabilitat anzeigen. Das Konzept eines Referenzwertes bedeutet jedoch keine Verpflichtung zu einer mechanistischen Korrektur von Abweichungen auf kurze Frist. Das Verhaltnis zwischen tatsachlichem monetaren Wachstum und dem vorab bekannt gegebenen Referenzwert wird vom EZB-Rat regelmaig und sorgfaltig analysiert; das Ergebnis dieser Analyse und seine Beduetung fur die geldpolitischen Entscheidungen werden der offentlichkeit erlautert. Die genaue Abgrenzung des Referenzaggregats und der konkrete quantitative Referenzwert fur das Geldmengenwachstum werden im Dezember 1998 vom EZB-Rat bekannt gegeben.  Parallel zur Analyse des Geldmengenwachstums in Relation zum Referenzwert wird eine auf breiter Basis erfolgende Beurteilung der Aussichten fur die Preisentwicklung und der Risiken fur die Preisstabilitat im Euro-Wahrungsgebiet in der Strategie des ESZB eine wichtige Rolle spielen. Fur diese Beurteilung wird ein breites Spektrum wirtschaftlicher und finanzieller Groen als Indikatoren der kunftigen Preisentwicklung herangezogen.  Diese Strategie, meine Damen und Herren, unterstreicht die strikte Ausrichtung des EZB-Rates an seinem vorrangigen Ziel und sollte die Erfullung dieser ubergeordneten Aufgabe erleichtern. Sie wird auerdem die Transparenz der Entscheidungfindung des ESZB und seine offentliche Kontrolle gewahrleisten. Gestutzt auf seine Strategie wird der EZB-Rat die offentlichkeit regelmaig und ausfuhrlich uber seine Einschatzung der monetaren, wirtschaftlichen und finanziellen Lage im Euro-Wahrungsgebiet sowie uber die Grunde fur seine konkreten Beschlusse informieren.  Schon in der Septembersitzung des EZB-Rates einigte man sich uber verschiedene Fragen, die den geldpolitischen Rahmen in der dritten Stufe betreffen. Den Mittelpunkt dieses Rahmens bildet der am 18. September 1998 veroffentlichte Bericht mit dem Titel \"Die einheitliche Geldpolitik in Stufe 3: Allgemeine Regelungen fur die geldpolitischen Instrumente und Verfahren des ESZB\". Er enthalt eine ausfuhrliche Beschreibung der geldpolitischen Instrumente und Verfahren, die vom ESZB in der dritten Stufe angewandt werden. Er versorgt die Kreditinstitute mit der notigen Information um sich fur die Teilnahme an den geldpolitischen Operation zu Beginn 1999 vorzubereiten.  Der Bericht beschreibt und erlautert unter anderem die Kriterien, die Kreditinstitute erfullen mussen, um als Geschaftspartner bei den geldpolitischen Operationen des ESZB zugelassen zu werden;  die geldpolitischen Instrumente und Verfahren;  die Auswahlkriterien und die Manahmen zur Risikokontrolle fur die als Sicherheiten zugelassenen Wertpapiere;  das Mindestreservesystem des ESZB und  die Anwendung der geldpolitischen Instumente und Verfahren des ESZB im ubergang zu Stufe III.  In diesem Zusammenhang mochte ich Ihnen kurz das dem ESZB zur Verfugung stehende Instrumentarium skizzieren. Das ESZB wird hauptsachlich mit Offenmarktinstrumenten in Form von befristeten Transaktionen, sogenannten Repos, agieren. Sie haben sich mittlerweile bei allen nationalen Zentralbanken als marktgerechtes und effektives Instrument durchgesetzt. Das Hauptgeschaft wird in wochentlichem Abstand mit einer Laufzeit von jeweils zwei Wochen abgeschlossen werden.  Daneben wird das ESZB langerfristige Repos mit einer Laufzeit von drei Monaten anbieten. Um unerwarteten Liquiditats- und damit auch Zinsschwankungen angemessen begegnen zu konnen, kann das ESZB auch auf ein breites Spektrum von Feinsteuerungsoperationen, wie etwa befristete Transaktionen oder Devisenswaps, zuruckgreifen.  Zudem hat das ESZB zwei sogenannte \"standige\" Fazilitaten zur Verfugung, deren Inanspruchnahme auf Initiative der Geschaftspartner erfolgt. Es wird eine Spitzenrefinanzierungsfazilitat und eine Einlagenfazilitat geben. Die Spitzenrefinanzierungsfazilitat entspricht dabei weitgehend dem deutschen Lombard. Sie ist in erster Linie ein Sicherheitsventil bei kurzfristigen Liquiditatsengpassen im Bankensystem und begrenzt damit die Ausschlage der Geldmarktsatze nach oben. Gewissermaen das Gegenstuck ist die kurzfristige Einlagenfazilitat, die kurzfristige Liquiditatsuberschusse abfangen soll und die Untergrenze fur die Geldmarktsatze bildet. Das geldpolitische Instrumentarium sieht weiterhin die Einfuhrung einer europaischen Mindestreserve vor. Es war dem EZB-Rat bei seiner Entscheidung durchaus bewut, da dieses Instrument nicht von allen Marktteilnehmern gleichermaen willkommen geheien wird. In einigen Landern war die Mindestreservepflicht in der Vergangenheit deutlich reduziert oder uberhaupt abgeschafft worden.  Bei der Ausgestaltung des europaischen Mindestreservesystems wurde darauf geachtet, die geldpolitischen Funktionen der Mindestreserve zu nutzen, gleichzeitig aber die potentielle Belastung fur den privaten Sektor und die moglichen Auswirkungen auf die Wettbewerbssituation der Kreditinstitute in der Euro-Zone so gering als moglich zu halten.  Die Mindestreservepflicht ist fur den Durchschnitt eines Monats definiert. Dies bedeutet, da die Kreditinstitute kurzfristige Liquiditatsschwankungen uber ihr Mindestreservekonto ausgleichen konnen, ohne den Geldmarkt in Anspruch nehmen zu mussen. Die Mindestreserve wird damit zur Vermeidung unnotiger Schwankungen der kurzfristigen Zinsen beitragen und die Haufigkeit von Feinsteuerungsmanahmen reduzieren.  Gestern hat der EZB-Rat die letzten Entscheidungen uber die Ausgestaltung der Mindestreservesystems getroffen. Der Mindestreservesatz wird 2% betragen. Dieser Satz erscheint - zur Zeit - hoch genug, um Volatilitaten der Geldmarktsatze zu vermeiden und die Nachfrage nach Zentralbankgeld ausreichend zu erhohen. Auerdem wird die Mindestreserve zu Beginn der Wahrungsunion voll, d.h. zum Reposatz des ESZB, verzinst.Ebenfalls gestern beschlossen wurde ein pauschaler Freibetrag von 100.000 Euro, der vom Mindestreservesoll eines Kreditinstitutes abgezogen wird. Daher werden viele sehr kleine Kreditinstitute keine Mindestreserve halten mussen. In Kurze wird eine EZB-Verordnung uber Mindestreserven veroffentlicht werden, in der die Merkmale des ESZB-Mindestreservesystems in rechtsverbindlicher Weise dargelegt werden.  Weiterhin finden sich in den \"Allgemeinen Regelungen\" eine Liste ausgewahlter Wertpapierabwicklungssysteme, die nach sorgfaltiger Beurteilung als fur die Kreditgeschafte des ESZB geeignet erkannt wurden.  Auch in der Wechselkurspolitik gab es weitere Weichenstellungen. In seiner Septembersitzung genehmigte der erweiterte Rat der EZB den Text eines Abkommens zwischen EZB und den nicht dem Euro-Wahrungsgebiet angehorenden Zentralbanken. In diesem Abkommen wurde die Funktionsweise eines Wechselkursmechanismus in der dritten Stufe (der sogenannte WKM II) festgelegt. Im Juni vergangenen Jahres hat der Europaische Rat in Amsterdam die Errichtung eines solchen Wechselkursmechanismus beschlossen, der das bisherige Europaische Wahrungssystem (EWS) ablosen soll. Der WKM II soll sicherstellen, da die vorerst nicht an der EWU teilnehmenden Staaten eine stabilitatsorientierte Politik betreiben. Daruberhinaus soll die Teilnahme am Wechselkursmechanismus den Konvergenzproze dieser Lander unterstutzen und die zukunftige Einfuhrung des Euro erleichtern. Dieses Abkommen wurde nun von mir als EZB-Prasident im Namen des EZB-Rates und den Prasidenten der vier nicht dem Euro-Wahrungsgebiet angehorenden nationalen Zentralbanken unterzeichnet. Mit ihrer Unterschrift bestatigen diese nationalen Zentralbanken ihr Einverstandnis mit der Funktionsweise des WKM II, nicht jedoch ihre Teilnahme.  Wie Ihnen sicherlich bekannt ist, haben Danemark und Griechenland am 26. September dieses Jahres ihre Teilnahme am WKM II bereits angekundigt. Der EZB-Rat hat diese Entscheidung willkommen geheien. Auch wenn die genauen Teilnahmebedingungen erst festgelegt werden konnen, sobald die bilateralen Leitkurse feststehen, kam man uberein, da Danemark mit einem engen Band von  2,25%, Griechenland mit einem Band von  15% teilnehmen werden. Bezuglich der Euro-Banknoten bestatigte der EZB-Rat (in Einklang mit vorhergegangenen Empfehlungen des EWI), da sieben Banknotenstuckelungen ausgegeben werden: von Euro 5 bis Euro 500. Ferner hat der Rat beschlossen, da die Euro-Banknoten keine nationalen Merkmale aufweisen werden. Diese Entscheidung hat, wenn auch mit erheblicher Verzogerung, fur ein bemerkenswertes Medienecho gesorgt; allerdings in erster Linie auerhalb der Euro-Zone.  Wie Sie wissen, werden die Euro-Banknoten am 1. Januar 2002 in Umlauf gegeben. Bis zu ihrer Einfuhrung sind es also noch weniger als 800 Arbeitstage. Der EZB-Rat hat zur Kenntnis genommen, da die technischen Vorbereitungen fur die Euro-Banknoten plangema verlaufen. Die drucktechnische Umsetzung (d.h. das Verfahren zur Umwandlung der Entwurfe in Banknoten) wurde nunmehr erfolgreich abgeschlossen. Im Herbst wird eine Nullserienproduktion durchgefuhrt, bis Anfang 1999 dann die zur Produktion bestimmten Banknoten beginnt.  Bis zum 1. Januar 2002 werden in den 11 teilnehmenden Mitgliedsstaaten 13 Milliarden Euro-Banknoten gedruckt sein. Diese Schatzung, die wiederrum in Schatzungen fur jedes einzelne Land unterteilt ist, wird jahrlich aktualisiert. Die nationalen Zentralbanken werden nun auf der Grundlage dieser Schatzung ihre Druckauftrage erteilen.  Weitere Beschlusse zu den Euro-Banknoten betreffen die Errichtung einer Falschgeldstelle zur Untersuchung gefalschter Euro-Banknoten durch die EZB. Die entsprechenden statistischen und technischen Daten werden in einer Datenbank gespeichert, die auch die entsprechenden daten zu gefalschten Euro-Munzen enthalt. Der Inhalt dieser Datenbank wird allen nationalen Zentralbanken der EU-Staaten und den entsprechenden Strafverfolgungsbehorden, die in der Falschgeldbekampfung tatig sind, zuganglich gemacht. Damit meine sehr geehrten Damen und Herren, komme ich zum Schlu meiner heutigen Ausfuhrungen. Wir alle sehen, da die kunftige Wahrungsunion gerade dabei ist, ihre erste Belastungsprobe zu bestehen. Wahrend wir in vielen Regionen der Welt krisenhafte Entwicklungen beobachten, hat sich die kunftige Euro-Zone bisher als stabiler Pol erwiesen. Mehr noch als bisher wird fur die offentlichkeit die Bedeutung des Projektes Europaische Wahrungsunion sichtbar. Es mu uns allerdings klar sein, da wir in Europa noch langst nicht alle notwendigen Aufgaben erledigt haben. Die eigentliche Bewahrungsprobe beginnt erst. Sie erfordert weiterhin harte Arbeit, um die eingegangenen Stabilitatsverpflichtungen einzulosen und die Markte anpassungsfahiger zu machen. Wir mussen Konvergenz und Stabilitat dauerhaft sichern. Hierzu darf kein Land in Europa in seinen Anstrengungen nachlassen, sein eigenes Haus in Ordnung zu bringen, insbesondere nicht in der Haushaltspolitik und bei den Strukturreformen. Ich bin uberzeugt, da diese Verantwortung erkannt wurde und die Politik danach handeln wird. In bezug auf die Geldpolitik kann ich Ihnen auf jeden Fall versichern, da der EZB-Rat alles in seiner Macht stehende tun wird, die EWU zu einem Erfolg werden zu lassen. ", 
    "Willem F. Duisenberg", 
    " Die Europaische Wahrungsunion vor dem Start", 
    "14/10/1998", 
    10, 
    "https://www.ecb.europa.eu/press/key/date/1998/html/sp981014.en.html"
]