[
    " 1. Einleitung  In gut zwei Monaten werden elf europaische Staaten gemeinsam ein historisches Vorhaben in die Tat umsetzen. Sie werden ihre nationalen Wahrungen durch eine einheitliche Wahrung ersetzen - den Euro. Ab dem 1. Januar 1999 werden die Wechselkurse zwischen den Wahrungen der elf Teilnehmerstaaten unwiderruflich festgelegt. Gleichzeitig geht die Verantwortung fur die Geldpolitik im Euro-Wahrungsgebiet auf das Europaische System der Zentralbanken (ESZB) uber, das sich aus der Europaischen Zentralbank (EZB) und den nationalen Zentralbanken der EU-Mitgliedstaaten zusammensetzt. Vollendet wird der Ubergang zum Euro zu Beginn des Jahres 2002, wenn die nationalen Banknoten und Munzen durch Euro-Banknoten und -Munzen ersetzt werden. Die Einfuhrung des Euro ist ein gewaltiges logistisches Unterfangen. Die Einfuhrung einer einheitlichen Wahrung wird zweifellos weitreichende okonomische Konsequenzen haben, und zwar nicht nur in den Teilnehmerstaaten, sondern auch fur das globale Wahrungssystem. Daruber hinaus stellt sie auch einen wichtigen symbolischen Schritt auf dem langen Weg zur europaischen Integration dar. In meinem heutigen Vortrag mochte ich mich auf die Bedeutung der Einfuhrung des Euro aus drei unterschiedlichen Perspektiven konzentrieren. Zunachst einmal werde ich mich mit der Frage befassen, wie die Einfuhrung des Euro das wirtschaftspolitische Szenarium in den Teilnehmerstaaten beeinflussen wird. Danach werde ich kurz auf die voraussichtlichen Auswirkungen des Euro auf das Unternehmensumfeld in Europa eingehen. Abschlieend werde ich einen kurzen Uberblick uber die Rolle des Euro im Hinblick auf die Entwicklung der Finanzmarkte in Europa geben.  2. Der Euro - Die Auswirkungen auf die Wirtschaftspolitik in Europa  Mit dem Beitritt zur Wahrungsunion wird jeder der elf Teilnehmerstaaten jegliche Moglichkeit zur Gestaltung einer eigenen nationalen Geldpolitik auf Dauer aufgeben. Die Satzung des ESZB bestimmt, da das vorrangige Ziel der einheitlichen europaischen Geldpolitik darin besteht, die Preisstabilitat innerhalb des gesamten Euro-Wahrungsgebiets zu gewahrleisten. Dies bedeutet, da die Geldpolitik des ESZB in Fallen, in denen ein Mitgliedstaat ein Ereignis zu bewaltigen hat, das keine oder nur begrenzte Auswirkungen auf das ubrige Euro-Wahrungsgebiet hat (einem sogenannten asymmetrischen Schock), keinerlei Spielraum hatte, darauf in differenzierter, landerspezifischer Weise zu reagieren. Die erforderliche Korrektur mute daher mittels anderer politischer Variablen erfolgen, zum Beispiel durch finanzpolitische und strukturelle Manahmen. Diese Veranderungen im Handlungsrahmen der teilnehmenden Lander wurden grotenteils jedoch schon fruhzeitig auf dem Weg zur Verwirklichung der Wahrungsunion vorweggenommen. Der Wechselkurs wurde in den meisten teilnehmenden Mitgliedstaaten in den letzten Jahren uberhaupt nicht mehr als ein Instrument nationaler Politik eingesetzt. Die aus fruheren Wechselkursturbulenzen in Europa gezogene Lehre ist, da der aktive Einsatz dieses politischen Instruments in der Regel mehr kostet als nutzt, handelt es sich doch um ein kurzfristiges Instrument, auf das haufig als Notlosung zuruckgegriffen wurde, anstatt die zugrundeliegenden strukturellen Probleme der Wirtschaft anzugehen. Die Wirtschaft gerat namlich leicht in Abhangigkeit von regelmaigen Wahrungsabwertungen, was innerhalb kurzer Zeit zu erneuten Abwertungserwartungen, spekulativen Attacken, geringerer Glaubwurdigkeit und hoheren Zinsen fuhrt. Zur Starkung der Glaubwurdigkeit und zur Gewahrleistung der Lebensfahigkeit der Wahrungsunion war es deshalb erforderlich, zunachst einen ausreichenden Grad nominaler Konvergenz zwischen den teilnehmenden Mitgliedstaaten zu schaffen. In dieser Hinsicht stellten die fur die Teilnahme an der Wahrungsunion aufgestellten Konvergenzkriterien einen starken Anreiz fur die EU-Mitgliedstaaten dar, eine stabilitatsorientierte Politik mit dem Ziel der Erreichung von Preisstabilitat und einer hoheren Haushaltsdisziplin zu verfolgen. Sie boten ferner einen Anreiz fur die Einleitung von Reformen zur Bewaltigung der vorhandenen Strukturprobleme. Diese Strukturprobleme waren es namlich, die die Wachstumsperspektiven vieler europaischer Lander stark beeintrachtigten und die Arbeitslosigkeit auf ein hohes Niveau ansteigen lieen. Ich bin grundsatzlich der Auffassung, da ein sehr wichtiger positiver Effekt des Konvergenzprozesses der bemerkenswerte Konsens war, der unter den politischen Entscheidungstragern und auch in der breiten Offentlichkeit hinsichtlich der Notwendigkeit der Verfolgung einer soliden makrookonomischen Politik entstand, was bedeutet, da die Geldpolitik primar auf die Gewahrleistung von Preisstabilitat und die Finanzpolitik auf die Sicherung eines mittel- und langfristig tragfahigen Haushalts ausgerichtet sein sollte und da Strukturreformen, insbesondere Arbeitsmarktreformen, zur Erreichung eines dauer-haften, inflationsfreien Wirtschaftswachstums und zur Schaffung von Arbeitsplatzen unerlalich sind. Im Ruckblick, so meine ich, stimmen wir wohl alle darin uberein, da der Konvergenzproze auf dem Wege zur Wahrungsunion sehr erfolgreich verlaufen ist. Tatsachlich haben sich die Inflationsraten und Zinsen nicht nur angeglichen, sie sind sogar auf ein Niveau zuruckgegangen, das aus europaischer Sicht als historischer Tiefstand zu bezeichnen ist. Gleichzeitig sind die Wechselkurse der Wahrungen der teilnehmenden Mitgliedstaaten uber eine langen Zeitraum hinweg in der Nahe der jeweiligen Paritaten des Wechselkursmechanismus, die den vorab bekanntgegebenen Umrechnungskursen entsprechen, stabil geblieben. Der Konvergenzproze war auch fur die in den letzten Jahren zu verzeichnende Ruckfuhrung sowohl der offentlichen Haushaltsdefizite als auch der Staatsverschuldung magebend, wobei die Erfolge im Haushaltsbereich angesichts der relativ gunstigen Konjunktur in Europa allerdings groer hatten sein konnen. Insgesamt haben wir einen in Europa noch nie zuvor erzielten Grad nominaler Konvergenz erreicht. Gleichzeitig scheinen auch die Konjunkturzyklen in den Teilnehmerstaaten ein groeres Ma an Synchronitat aufzuweisen als zuvor. Diese Entwicklungen haben eine solide wirtschaftliche Basis fur die Einfuhrung des Euro geschaffen. Die positiven Auswirkungen dieses Prozesses traten im Zuge der jungsten Krisen an den Finanzmarkten klar zutage. Die Wechselkurse und auch das Zinsgefalle blieben im gesamten Euro-Wahrungsgebiet selbst dann weitgehend unverandert, als die Turbulenzen am heftigsten waren. Dies kann als deutliches Zeichen des Vertrauens der Marktteilnehmer in den Euro interpretiert werden. Allerdings konnen wir es uns nicht leisten, in unserem Konvergenzbemuhungen nachzulassen, sobald die Wahrungsunion verwirklicht worden ist. Das Gegenteil trifft zu. Um sicherzustellen, da der Wahrungs-union auch langfristig Erfolg beschieden wird, ist es notwendig, die strenge Haushaltsdisziplin beizubehalten und verstarkte Anstrengungen zur Umsetzung von Strukturreformen zu unternehmen. Nur so werden sich Spannungen innerhalb des Euro-Wahrungsgebiets verhindern lassen. Wir mussen uns vergegenwartigen, da die im Rahmen des Konvergenzprozesses erzielten Erfolge durch den wirtschaftlichen Aufschwung begunstigt wurden, der sich in den vergangenen 4 bis 5 Jahren auf ganz Europa erstreckte. Die politischen Entscheidungstrager mussen jedoch dafur gerustet sein zu gewahrleisten, da eine solide makrookonomische Politik auch dann fortbestehen bzw. beibehalten werden kann, wenn das Euro-Wahrungsgebiet von einem Wirtschaftsabschwung erfat werden sollte. Genau dies hatte der Europaische Rat im Juni 1997 im Sinn, als er den sogenannten Stabilitats- und Wachstumspakt beschlo. In diesem Pakt sind 3 % des Bruttoinlandsprodukt (BIP) als Obergrenze fur offentlichen Haushaltsdefizite der am Euro-Wahrungsgebiet teilnehmenden Staaten vorgesehen. Damit prazisiert der Stabilitats- und Wachstumspakt die im Maastrichter Vertrag bereits festgelegten Regelungen zur gemeinsamen Uberwachung der wirtschaftlichen Entwicklung und das fur den Fall eines ubermaigen Haushaltsdefizits in einem oder mehreren der Mitgliedstaaten vorgesehene Verfahren. Daruber hinaus gibt der Pakt den Mitgliedstaaten als Ziel vor, die offentlichen Haushalte mittelfristig nahezu auszugleichen oder sogar einen Haushaltsuberschu zu erwirtschaften sowie Korrektur-manahmen zur Verhinderung eines ubermaigen Defizits zu ergreifen. Kritiker wenden zuweilen ein, der Stabilitats- und Wachstumspakt schranke die Moglichkeiten der Regierungen, einem wirtschaftlichen Abschwung mittels finanzpolitischer Manahmen zu begegnen, ubermaig ein. Meiner Ansicht nach handelt es sich hier jedoch um ein volliges Miverstandnis. Tatsachlich ist die strikte Einhaltung der Zielvorgaben des Stabilitats- und Wachstumspakts eine unabdingbare Voraussetzung zur Wiederherstellung eines finanzpolitischen Handlungsspielraums. In den vergangenen Jahrzehnten lie man es zu, da automatische Stabilisatoren in Zeiten der Rezession in ganz Europa nahezu ihre volle Wirkung entfalten konnten, wahrend man in Zeiten starken Wirtschaftswachstums nur unzureichende Manahmen zur Korrektur der Haushaltssituation ergriffen hat. Deshalb ist die in Prozent des BIP ausgedruckte Staatsverschuldung in den letzten 30 Jahren fast kontinuierlich angestiegen, und zwar auf ein so hohes Niveau, da es nahezu keinen finanzpolitischen Handlungsspielraum mehr gab. Dies wurde vor allem wahrend der Rezession zu Beginn der neunziger Jahre deutlich, als einige Lander aufgrund der Notwendigkeit der Wiederherstellung des Vertrauens in die Finanzpolitik gezwungen wurden, eine prozyklische Politik zu verfolgen. Anla zur Sorge ist der hohe Grad der offentlichen Verschuldung insbesondere im Hinblick auf die Herausforderungen, die sich langerfristig daraus ergeben, da die Menschen in Europa zunehmend alter werden. Die Staatsverschuldung im Euro-Wahrungsgebiet wird deshalb erheblich reduziert werden mussen, ehe das Instrument der Finanzpolitik wieder wirksam eingesetzt werden kann. Der Stabilitats- und Wachstumspakt wurde daher nicht nur aufgrund der Erfordernisse im Hinblick auf die Schaffung der Wahrungsunion vereinbart. Die impliziten finanzpolitischen Beschrankungen des Pakts waren angesichts des Zustands der offentlichen Finanzen in der EU in jedem Fall erforderlich gewesen. Wird das mittelfristige Ziel des Stabilitats- und Wachstumspakts erreicht, namlich nahezu ausgeglichene oder einen Uberschu ausweisende Staatshaushalte, wurde damit auch genugend Handlungsspielraum geschaffen, um es automatischen Stabilisatoren zu ermoglichen, einen wirtschaftlichen Abschwungs abzufedern, ohne die Defizite der offentlichen Haushalte uber die Hochstgrenze von 3 % des BIP ansteigen zu lassen. Bei aller Anerkennung der Fortschritte, die im Hinblick auf die Stabilitatsorientierung der Politik und das hohe Ma an erreichter nominaler Konvergenz erzielt worden sind, mussen wir aber auch eingestehen, da die Wirtschaftspolitik bisher weitgehend auerstande war, eines der groten volkswirtschaftlichen Probleme im Euro-Wahrungsgebiet zu losen: Die Arbeitslosigkeit ist immer noch inakzeptabel hoch. Trotz eines uber einige Jahre hinweg andauernden Wirtschaftsaufschwungs ist sie im Euro-Wahrungsgebiet nur geringfugig zuruckgegangen. Die Einfuhrung des Euro und die Durchfuhrung der einheitlichen Geldpolitik werden fur sich genommen kein Allheilmittel fur das Problem der Arbeitslosigkeit sein konnen. Die Geldpolitik ist weder Ursache noch Losung dieses Problems. Die Arbeitslosigkeit kann vielmehr nur durch Strukturreformen bekampft werden, die darauf abzielen, die Arbeitsmarkte effizienter zu machen. Ich meine, dieser Schlu liegt auf der Hand, wenn man die Lander Europas miteinander vergleicht. In jenen Landern, die bereits strukturelle Reformen zur Erhohung der Flexibilitat an den Arbeitsmarkten umgesetzt haben, ist die Arbeitslosigkeit erheblich starker zuruck-gegangen als in jenen, in denen solche Reformen noch ausstehen. Dem steht nicht entgegen, da es ein wichtiges Anliegen der einheitlichen Geldpolitik ist, zur Schaffung eines wirtschaftlichen Umfelds beizutragen, das Wachstum und Beschaftigung fordert. Der beste Beitrag, den das ESZB in dieser Hinsicht leisten kann, ist die Gewahrleistung der Preisstabilitat, vorausgesetzt, da andere politische Manahmen angemessen greifen. Neben diesen makrookonomischen Implikationen kann der Euro in den am Euro-Wahrungsgebiet teilnehmenden Staaten jedoch auch auf mikrookonomischer Ebene deutlich positive Auswirkungen nach sich ziehen. 3. Der Euro  Die Auswirkungen auf das Unternehmensumfeld in Europa Es ist in der Tat moglich, da die mikrookonomischen Konsequenzen der Einfuhrung des Euro im Hinblick auf die Verbesserung des langfristigen Wachstumspotentials und damit der Beschaftigungs-aussichten in den Volkswirtschaften der am Euro-Wahrungsgebiet teilnehmenden Staaten sogar von noch groerer Bedeutung sind als die makrookonomischen. Allerdings lat sich das Ausma dieser mikrookonomischen Auswirkungen nur schwer vorhersagen. Einige Vorteile der neuen einheitlichen Wahrung liegen auf der Hand. So ist zum Beispiel offensichtlich, da die Verwendung einer einheitlichen Wahrung im gesamten Euro-Wahrungsgebiet die unmittelbaren Transaktionskosten der grenzuberschreitenden Zahlungen sowohl fur die Verbraucher als auch die Unternehmen reduzieren wird. Klar ist auch, da der Wegfall von Wechselkursrisiken bei Geschaften innerhalb des Euro-Wahrungsgebiets zu niedrigeren Kosten fur die Unternehmen und damit letztlich auch fur die Verbraucher fuhren wird. Vielleicht noch wichtiger ist dabei aber, da der Wegfall der Wechselkurs-risiken die mit langfristigen, grenzuberschreitenden Investitionen verbundenen Risiken innerhalb des Euro-Wahrungsgebiets betrachtlich sinken lassen wird. Andere Vorteile sind weniger offensichtlich. Zum Beispiel konnte allein die Tatsache, da uberall dieselbe Wahrung benutzt wird, kleine und mittlere Unternehmen mit begrenzter Erfahrung im Umgang mit fremden Wahrungen dazu ermutigen, den Schritt in neue Markte innerhalb des Euro-Wahrungsgebiets zu wagen. Dies wurde zu einem verstarkten Wettbewerb innerhalb des Euro-Wahrungsgebiets beitragen. Ein weiterer wichtiger Faktor, der wahrscheinlich zur Forderung des Wettbewerbs innerhalb des Euro-Wahrungsgebiets beitragen wird, durfte die Tatsache sein, da der Euro grenzuberschreitend zu einer hoheren Preistransparenz fuhren wird. Bisher waren die Markte fur viele Arten von Waren und Dienstleistungen, nicht zuletzt auch die fur Finanzdienstleistungen, in den einzelnen Landern unterschiedlich strukturiert. Die Einfuhrung einer einheitlichen Wahrung wird Preisunterschiede hervortreten lassen und ein weiterer Anreiz sowohl fur die Verbraucher als auch fur professionelle Einkaufer sein, gunstigere Anbieter in einem benachbarten Land zu suchen. Zusammengenommen durften all diese Faktoren den europaischen Binnenmarkt fur Waren und Dienstleistungen voraussichtlich betrachtlich starken. Ferner werden sie Unternehmen einen Anreiz bieten, sich innerhalb des Euro-Wahrungsgebiets durch Errichtung gemeinsamer Niederlassungen sowie durch Fusionen und Akquisitionen zusammenzuschlieen. Investoren werden sich kunftig bei der Beurteilung von Anlagemoglichkeiten voraussichtlich mehr auf sektor- als auf landerspezifische Entwicklungen konzentrieren. Das grenzuberschreitende Zusammenwirken von Unternehmen wird deshalb zu hoherer Effizienz, mehr Wettbewerb und niedrigeren Kosten fuhren und damit zur Dampfung des Preisdrucks beitragen. Am deutlichsten durfte sich dies in jenen Wirtschaftsbereichen auswirken, in denen in den Mitgliedstaaten noch eine starke Segmentierung vorherrscht. In diesem Zusammenhang steht zu erwarten, da die Auswirkungen der Einfuhrung des Euro wahrscheinlich am deutlichsten und schnellsten im Finanzsektor zu Tage treten werden.  4. Der Euro - Die Auswirkungen auf die Finanzmarkte in Europa  Die mit der Einfuhrung des Euro verbundenen Auswirkungen auf den Finanzmarkten stehen in einem direkteren Zusammenhang mit den Aktivitaten des ESZB, als dies bei anderen Wirtschaftssektoren der Fall sein wird. Ich mochte deshalb gern naher auf einige Bereiche eingehen, in denen die Geldpolitik des ESZB die Funktionsweise der Finanzmarkte im Euro-Wahrungsgebiet wahrscheinlich unmittelbar beeinflussen wird. Erstens: Die Durchfuhrung einer einheitlichen Geldpolitik wird wohl umgehend zu einem vollig integrierten Geldmarkt innerhalb des Euro-Wahrungsgebiets fuhren. Ermoglicht wird diese Integration der bestehenden nationalen Geldmarkte durch das sogenannte TARGET-System, uber das die nationalen Zahlungsverkehrssysteme im Euro-Wahrungsgebiet miteinander verbunden werden. Dadurch werden die grenzuberschreitenden Geschafte der Banken und ihr Zugang zu Euro-Geldern erleichtert. Die Zinssatze innerhalb des das gesamte Euro-Wahrungsgebiet umfassenden Geldmarkts werden im wesentlichen eher die unterschiedlichen Solvenzrisiken zwischen den teilnehmenden Banken als landerspezifischer Faktoren widerspiegeln. Zweitens: Zur Forderung der Entwicklung eines integrierten Geldmarkts hat das ESZB einen markt-orientierten Handlungsrahmen fur die Durchfuhrung der einheitlichen Geldpolitik erarbeitet. Darin wird regelmaigen, befristeten Pensionsgeschafte, die im Tenderverfahren vergebenen werden, ein besonders groes Gewicht eingeraumt. Das Hervorheben des Instruments befristeter Pensionsgeschafte wird wohl einen Anreiz fur die Schaffung eines das gesamte Euro-Wahrungsgebiet umfassenden Interbanken-Repomarkts sowie zu einem spateren Zeitpunkt eventuell auch eines privaten Repomarkts bieten, in dem Banken und Nichtbanken kurzfristige, mit Wertpapieren besicherte Refinanzierungsgeschafte im Rahmen ihrer taglichen Liquiditatssteuerung abschlieen konnen. Drittens: Das ESZB wird ferner ein Mindestreservesystem zur Stabilisierung der Geldmarktsatze und Ausweitung des strukturellen Defizits im Bankensektor einsetzen, wobei ich diesbezuglich unterstreichen mochte, da das ESZB bei der Errichtung des Mindestreservesystems besonderen Wert darauf gelegt hat, da dieses mit den Marktgrundsatzen vereinbar ist. So werden die Mindestreserveeinlagen beispielsweise mit dem fur das wichtigste Refinanzierungsinstrument des ESZB geltenden Satz verzinst, und die Erfullung der Mindestreservepflicht berechnet sich nach der durchschnittlichen Hohe der Einlagen uber die einen Monat laufende Mindestreserveerfullungsperiode. Mit diesen Regelungen soll verhindert werden, da das Mindestreservesystem zu einer Verlagerung von Finanzgeschaften an Finanzzentren auerhalb des Euro-Wahrungsgebiets fuhrt. Gleichzeitig bieten sie ein Instrument zur Stabilisierung der Geldmarktzinssatze, ohne da haufige Feinsteuerungsinterventionen seitens des ESZB erforderlich werden. Viertens: Das ESZB wird ein breites Spektrum von offentlichen und privaten Wertpapieren als Sicherheiten fur seine Kreditoperationen akzeptieren. Es wird seinen Geschaftspartnern ferner die Moglichkeit zur grenzuberschreitenden Hinterlegung von Sicherheiten innerhalb des Euro-Wahrungsgebiets einraumen. Dieser Ansatz durfte wahrscheinlich zu positiven Impulsen im Hinblick auf die Entwicklung von Markten fur private Wertpapiere, die Portefeuillediversifizierung innerhalb des gesamten Euro-Wahrungsgebiets und die Integration der Kapitalmarkte fuhren. Funftens: Die Integration der Finanzmarkte wird auch von den Aktivitaten des ESZB zur Harmonisierung von Konventionen und Standards bezuglich der Marktpraktiken in dem das gesamte Euro-Wahrungsgebiet umfassenden Geldmarkt profitieren. Zweifellos ist der Beginn der Wahrungsunion ein groer Schritt in Richtung auf eine generelle Harmonisierung der Marktpraktiken in der EU, die zu gegebener Zeit auch andere Marktsegmente wie zum Beispiel die Renten- und Aktienmarkte erfassen wird. Eine solche Harmonisierung wird allgemein zu einer effektiveren Preisbildung fuhren und zur Schaffung effizienterer Finanzmarkte beitragen. Grundsatzlich konnten zunehmend integriertere Geld- und Kapitalmarkte die Entstehung von Markten fur Commercial Paper und Unternehmensschuldtitel im Euro-Wahrungsgebiet fordern. Ein auf Staatsanleihen basierender Benchmark (Referenzwert), zunehmende Groenvorteile, engere Spannen zwischen Brief- und Geldkursen, niedrige Kosten fur die Absicherung von Schuldtiteln privater Unternehmen und ein verstarkter Wettbewerb im Emissionsgeschaft durften voraussichtlich positive Anreize fur Unternehmen darstellen, eigene Anleihen zu emittieren anstatt Kredite bei Banken aufzunehmen, wahrend Anleger auf der Suche nach attraktiven Renditen solche Wertpapiere interessant finden werden. Auch die Emission von Aktien bzw. der Handel mit Aktien konnte zur gegebenen Zeit das gesamte Euro-Wahrungsgebiet umspannen. Die Implikationen der Einfuhrung des Euro in bezug auf die Entwicklung der europaischen Finanzmarkte durften insgesamt zu einer starkeren und effizienteren Mobilisierung von Sparguthaben bzw. zur Umleitung dieser Guthaben in produktive Anlageformen fuhren. Auf lange Sicht wird sich dies positiv auf das Wachstumspotential innerhalb des gesamten Euro-Wahrungsgebiets auswirken.  5. Schlubemerkungen  In meinem heutigen Vortrag habe ich mich bemuht, einige der wichtigsten Argumente fur die Einfuhrung der einheitlichen Wahrung aus drei unterschiedlichen Perspektiven zu beleuchten, namlich aus makrookonischer Sicht, aus mikrookonomischer Sicht und aus Sicht der Finanzmarkte. Ich bin mir allerdings bewut, da die Bemuhungen um Integration in Europa nicht nur mit derartigen wirtschafts- und finanzspezifischen Argumenten begrundet werden durfen. Von noch groerer Bedeu-tung ist der dem allgemeinen Streben nach europaischer Integration zugrundeliegende politische Wunsch nach Sicherung des Friedens und der Stabilitat in Europa. Ich bin davon uberzeugt, da die Einfuhrung des Euro einen uberaus wichtigen Schritt auf diesem Wege darstellt und da das mit der Gewahrleistung der Preisstabilitat betraute ESZB dazu beitragen wird, Wohlstand, Stabilitat und Frieden in Europa zu sichern. Mit dieser Vision vor Augen darf ich Ihnen versichern, da das ESZB jede Anstrengung auf sich nehmen wird, um einen reibungslosen und erfolgreichen Start des Euro am 1. Januar 1999 zu gewahrleisten", 
    "Willem F. Duisenberg", 
    " Die Bedeutung des Euro fur die Wirtschafts- und Finanzpolitik in Europa", 
    "23/10/1998", 
    12, 
    "https://www.ecb.europa.eu/press/key/date/1998/html/sp981023.en.html"
]