[
    "Sehr geehrter Herr Bernhard,  Lieber Theodor Waigel, lieber Hans Tietmeyer,  Meine Damen und Herren,  Es ist mir eine groe Freude  und eine besondere Ehre,  die Laudatio fur zwei so verdienstvolle und wichtige \"Schrittmacher\" der europaischen Einigung, und insbesondere der Wirtschafts- und Wahrungsunion, zu halten. In gewissem Sinne bin ich beiden auch ganz personlich zu Dank verpflichtet: ohne Hans Tietmeyers und Theo Waigels Beitrag gabe es heute vielleicht keinen Euro und keine Europaische Zentralbank, zumindest nicht in dieser (bisher uberaus erfolgreichen) Form  und damit auch nicht mein Amt!  Aber dies ist nicht zuallererst eine personliche Danksagung, sondern eine Wurdigung der diesjahrigen Preistrager des Hermann-Ehlers-Preises. Ganz im Sinne der Stifter dieses Preises haben sich Theo Waigel und Hans Tietmeyer \"um die freiheitlich-demokratische Grundordnung verdient gemacht.\" Beide stehen fur eine ordnungspolitische Grunduberzeugung, die in ihrer Bedeutung schwerlich zu uberschatzen ist: dass ein auf Stabilitat ausgerichteter Handlungsrahmen fur die Wirtschafts- und die Wahrungspolitik eine der Grundfesten eines freiheitlich-demokratisch verfassten Gemeinwesens ist.  Durch ihren Beitrag zur Schaffung eines stabilitatsorientierten Rahmens fur die europaische Wahrungsunion haben sich die beiden Preistrager auch in einer viel weitreichenderen Hinsicht im Sinne der Stifter verdient gemacht, namlich um den Aufbau eines politisch vereinten Europas.  Erlauben Sie mir aus Anlass der heutigen Preisverleihung, diesen Beitrag Theo Waigels und Hans Tietmeyers naher zu beleuchten, auch wenn dies sicher nur unvollstandig gelingen kann. Ich habe als Laudator das Gluck, mich bei den meisten meiner Ausfuhrungen auf beide Preistrager gleichzeitig beziehen zu konnen: In den hier anzusprechenden Themenkreisen  Fiskal- und Geldpolitik, Europaische Integration  sind beide mit nahezu deckungsgleichen Politikpositionen auf der internationalen Buhne aufgetreten und konnten mithin ein Politikkonzept aus einem Guss prasentieren. In den Mittelpunkt meiner Laudatio mochte ich daher die geistige und politische Urheberschaft der beiden Preistrager fur drei Handlungsmaximen fur unser sich vereinigendes Europa stellen. Drei kurze, griffige, aber in ihrer Substanz weit reichende Maximen, die ihre Politik geleitet haben und die bis heute nichts von ihrer Aktualitat verloren haben, namlich:  \"Stabilitatspolitik beginnt zu Hause\"  \"Unabhangigkeit bedeutet Verantwortung\"  \"Die Wahrungsunion ist nur ein Zwischenschritt auf dem Weg zur Politischen Union\"  Bevor ich jedoch im Einzelnen auf diese drei Aspekte eingehe, mochte ich auch daran erinnern, dass die Standfestigkeit, die in diesen Maximen zum Ausdruck kommt, sowohl Bewunderer als auch Kritiker auf den Plan gerufen hat; bei Dir, lieber Hans, gilt Letzteres wohl in besonderem Mae  nicht nur, weil sogar vom \"Modell Tietmeyer\" [[1]] die Rede war.  Lieber Theo, lieber Hans,  sehr geehrte Damen und Herren,  Zunachst zur Maxime \"Stabilitatspolitik beginnt zu Hause\". Insbesondere auf dem Gebiet der Fiskalpolitik hast Du, lieber Theo, ganz unmittelbar magebliche Beitrage geleistet. Dein politisches Wirken auf diesem Gebiet, und auch die Arbeit Hans Tietmeyers als Staatssekretar im Finanzministerium, haben entscheidend zur Verwirklichung der deutschen Einheit sowie zur europaischen Einigung beigetragen.  Beginnen mochte ich mit ein paar Gedanken zum Stabilitats- und Wachstumspakt, der in wesentlichen Grundzugen Deine Handschrift tragt, lieber Theo. Die europaischen Partner haben diese bis dato einzigartige Vereinbarung getroffen, um in der Wahrungsunion etwas zu schaffen, was Du anschaulich den \"Stabilitatszaun fur die Fiskalpolitik\" genannt hast. [[2]]  Diese Vereinbarung ist moglich geworden, nachdem in Europa, wie Alexandre Lamfalussy dies einmal zutreffend ausdruckte, seit den achtziger Jahren eine Art \"Kulturrevolution\" stattgefunden hatte. [[3]] Kernelemente dieser \"wirtschaftspolitischen Konvergenz\" der Mitgliedstaaten waren eine Hinwendung zur mittelfristigen Stabilitatspolitik [[4]] sowie eine allmahliche Umorientierung der Wirtschaftspolitik hin zur Anerkennung des Stellenwerts der Preisstabilitat. [[5]]  In der Tat werden hier heute der Urheber sowie ein Mentor des Stabilitats- und Wachstumspakts geehrt. Diesen Pakt haben beide, aufgrund ihrer Erfahrungen und nicht zuletzt der Lehren aus der deutschen Einheit, beharrlich gefordert. Es galt, einen strikten, mittelfristig orientierten Stabilitats- und Konsolidierungskurs zu verfolgen. Dies ware gut und richtig fur jede nationale Volkswirtschaft, fur eine supranationale Wahrungsunion aber wurde es essenziell und unabdingbar. In Erfullung eines wichtigen Konvergenzkriteriums waren die nationalen Haushalte nachhaltig zu sanieren. Nach dem Beginn der Wahrungsunion soll der Pakt nun den Rahmen fur einen soliden finanzpolitischen Kurs garantieren  eine Conditio sine qua non fur einen stabilen Euro. Auch in Fragen der nationalen Geldpolitik  und die Deutsche Bundesbank war da sicher ein \"lebendes Beispiel\"  galt diese Maxime in Bezug auf die Ausrichtung der Zins- und Wechselkursentscheidungen: \"Stabilitat beginnt zu Hause!\"  Diese klare Botschaft hat an Aktualitat nichts verloren. Gerade von den groen Mitgliedstaaten im Euroraum sind wir in dieser Hinsicht ein wenig uberrascht, oder vielmehr enttauscht. Seit dem Ubereinkommen in Dublin 1996, mit dem der Pakt aus der Taufe gehoben wurde, ist dieser leider nicht aus den Schlagzeilen gekommen. Da gibt es auf der einen Seite vermeintliche Probleme bei der Interpretation des Pakts  und das trotz der unmissverstandlichen Waigelschen Klarstellung, die seinerzeit die Diskussion um die Konvergenzkriterien beendete: Drei Prozent sind Drei Komma Null Prozent! Auf der anderen Seite sind es spezifische aktuelle Entwicklungen in einzelnen Mitgliedstaaten und neue Herausforderungen, die die Debatte um den Stabilitats- und Wachstumspakt immer wieder neu entfachen.  Ich bin der Meinung, und habe dies auch unlangst vor dem Europaischen Parlament wieder betont, dass es wenig hilfreich ist, standig am Stabilitats- und Wachstumspakt herumzukritisieren. Vielmehr sollte man ihn als institutionellen Rahmen akzeptieren und seine Wirkung entfalten lassen: \"Let the rules do their work.\"  Ich denke, dies ist auch deshalb wichtig, weil mit der Idee des Stabilitatszauns allen Mitgliedstaaten eine sehr wichtige Botschaft vermittelt wurde. Lassen Sie mich noch einmal Theo Waigel zitieren: \"Der Verzicht auf nationale Geld- und Wechselkurspolitik und die Vorgabe eines 'Stabilitatszauns' fur die Fiskalpolitik erfordern einen hohen Grad an Reformbereitschaft und Flexibilitat in den verbleibenden nationalen Politikbereichen, um interne Fehlentwicklungen zu verhindern und auf auere Schocks angemessen reagieren zu konnen.\" [[6]] Dies ist eine Kernbotschaft, sowohl fur die gegenwartigen Mitglieder als auch fur die zukunftigen, die man nicht oft genug wiederholen kann.  Lieber Theo, lieber Hans,  sehr geehrte Damen und Herren,  den zweiten Teil meiner Ausfuhrungen habe ich mit \"Unabhangigkeit bedeutet Verantwortung\" uberschrieben. Im Mittelpunkt stehen hier die Geldpolitik und  im Sinne der Stifter des heute verliehenen Preises  der Beitrag, den die Preistrager zu den Debatten uber die institutionellen Grundsatzfragen der Wahrungsverfassung fur Europa geleistet haben.  Durch Deine Mitarbeit im Ausschuss der Notenbankgouverneure hast Du, lieber Hans, aktiv und entscheidend an der Satzung des heutigen Europaischen Systems der Zentralbanken und der Europaischen Zentralbank mitgewirkt. Was damals erreicht wurde, kann man ohne Ubertreibung die modernste Wahrungsverfassung der Welt nennen. Sie basiert auf neuesten wirtschaftstheoretischen und empirischen Erkenntnissen und kann sich auf den Erfolg von Jahrzehnten stutzen. In diesem Zusammenhang hat das Beispiel der Deutschen Bundesbank sicherlich eine entscheidende Rolle gespielt. Lassen Sie mich zwei wichtige Grundfesten dieser Wahrungsverfassung erwahnen, die heute fur uns in der EZB von zentraler Bedeutung sind: die klare Prioritat fur das Ziel der Preisstabilitat und die Regelungen zur Sicherung der Unabhangigkeit der EZB und der nationalen Zentralbanken.[[7]]  Insbesondere das Primat der Unabhangigkeit lag beiden Preistragern am Herzen. Rechtliche und faktische Unabhangigkeit ermoglichen es einer Notenbank, den fur richtig erkannten, auf Stabilitat ausgerichteten geldpolitischen Kurs auch gegenuber divergierenden Vorstellungen aus dem In- und Ausland beizubehalten. Diese Unabhangigkeit geht allerdings mit einem gehorigen Ma an Verantwortung einher. Hans Tietmeyer hat dies mit Blick auf die Bundesbank einmal sehr anschaulich formuliert, Zitat: \"ich sage nicht, dass wir gegen Kritik immun sind. Im Gegenteil, wir nehmen kritische Fragen zu unserer Geldpolitik sehr ernst. Wir prufen, inwieweit die Argumente berechtigt sind. Und wir sind uns dabei auch der Verantwortung gegenuber unseren Partnern  vor allem in Europa  bewusst.\" [[8]]  Dass eine Zentralbank wie die EZB, deren Unabhangigkeit sogar noch starker als im Falle der Bundesbank verankert wurde, ihre daraus erwachsende Verantwortung wahr- und anzunehmen hat, ist und bleibt unsere Handlungsmaxime. Nach gut vier Jahren Erfahrung haben wir in der EZB begonnen, unsere geldpolitische Strategie zu uberprufen, unter anderem deshalb, weil auch wir unsere Unabhangigkeit als Verpflichtung ansehen, uns kritischen Fragen zu stellen.  Das Neuartige an der Satzung der EZB ist jedoch, dass sie nicht nur die neuesten Erkenntnisse im Hinblick auf die Zielorientierung und die besondere institutionelle Stellung der Notenbank mit einbezogen hat, sondern dass sie eine Wahrungsverfassung fur das gesamte Eurogebiet sein sollte. Es ging darum, einen vertraglichen Rahmen und Entscheidungsmechanismen zu schaffen, die nicht nur \"gute\" und \"richtige\" geldpolitische Beschlusse ermoglichten, sondern \"europaische\". Unverzichtbare Kernelemente einer auf den Euroraum als Ganzen ausgerichteten Entscheidungsfindung sind daher Prinzipien wie \"one member, one vote\" oder die Teilnahme der nationalen Zentralbankprasidenten an den Beratungen des EZB-Rats ad personam und in voller Unabhangigkeit (ganz wie seinerzeit im Gouverneursausschuss). Diese in ihrer Vorausschau und europaischen Grunduberzeugung beispielhaften Prinzipien sind auch untrennbar mit dem Namen Hans Tietmeyer verbunden.[[9]] In diesem Zusammenhang sollte ich vielleicht auch erwahnen, wie Du, lieber Hans, beim Betreten des Sitzungsraums vor der ersten Sitzung des EZB-Rats vorgeschlagen hast, die Namensschilder nicht nach Nationalitat, sondern alphabetisch nach den Namen der Teilnehmer zu ordnen. Ein im wahrsten Sinne europaischer Vorschlag  oder vielleicht wolltest Du auch nur neben dem Kollegen Trichet sitzen!  Lieber Theo, lieber Hans,  sehr geehrte Damen und Herren,  Mit der Einfuhrung des Euro wurde die vollstandige Integration im Bereich der Wahrung erreicht. Im dritten Teil meiner Ausfuhrungen mochte ich nun fragen: Wie kann die europaische Integration weiter fortschreiten? Mehr noch: Muss sie vielleicht sogar weiter fortschreiten? Fur beide Preistrager war die Antwort auf diese Fragen klar: \"Die Wahrungsunion kann nur ein Zwischenschritt auf dem Weg zur Politischen Union sein\".  Theo Waigel und Hans Tietmeyer haben einmal beide in etwa gleichem Wortlaut Folgendes formuliert: \"Geldwertstabilitat und fiskalische Soliditat sind die Garanten fur wirtschaftliche Prosperitat und eine erfolgreiche Wahrungsunion.\" [[10]] Doch fur sie war nicht nur das solide wirtschaftliche Fundament unverzichtbar; beide bestanden darauf, dass, Zitat, \"eine Wahrungsunion, die auf Dauer Bestand haben soll, [...] in eine breitere politische Gemeinsamkeit eingebettet sein [muss].\" [[11]] Wohl erfullten elf Mitgliedstaaten nach zum Teil enormen Anstrengungen zum Stichtag im Mai 1998 die Konvergenzkriterien, und die gemeinsame Wahrung konnte zum 1. Januar 1999 erfolgreich eingefuhrt werden. Auf dem Weg zu einer, wie auch immer gearteten, politischen Union haben wir jedoch noch eine gewisse Strecke vor uns.  Die Erfahrungen der letzten vier Jahre zeigen, dass der Euro  als \"Wahrung ohne Staat\"  ein lebensfahiges Konstrukt sein kann, sofern die von mir bereits zu Beginn erwahnten institutionellen Rahmenbedingungen fur die Geld- und Fiskalpolitik gewahrleistet sind und die dringend erforderlichen weiteren Schritte zur Flexibilisierung der Arbeitsmarkte und Deregulierung der Produktmarkte endlich entschlossen durchgefuhrt werden. Dies heit jedoch mitnichten, dass der grundsatzliche Zusammenhang zwischen Wahrungsunion und politischer Union, den die beiden Preistrager wiederholt betont haben, an Gultigkeit verloren hatte.  Zum einen ist der Begriff \"politische Union\" sicherlich nicht sehr klar umrissen. Viele, die vielleicht gehofft hatten, dass der Euro den direkten Weg zur Grundung der \"Vereinigten Staaten von Europa\" weisen wurde, mit einer Verfassung und einer zentralisierten Exekutive, sind moglicherweise enttauscht.  Dennoch wurde ich die Europaische Union heute als eine bereits weit entwickelte \"politische Union\" bezeichnen: als politische Union im Sinne eines dichten Netzwerks integrierter Politikbereiche, gemeinsamer Regeln und etablierter Verfahrensweisen; als politische Union mit starken und aktiven supranationalen Institutionen, mit gemeinsamen Symbolen und einer sich entwickelnden gemeinsamen Identitat.  Mit der Wahrungsunion wurde die EU  wie von beiden Preistragern oftmals betont  auch eine Schicksalsgemeinschaft. Die nationalen Entscheidungen der Mitgliedstaaten in der Wirtschafts- und Finanzpolitik, aber auch in anderen Politikbereichen, werden mehr und mehr zur \"europaischen Innenpolitik\". Dass diese Art europaischer Innenpolitik auch entsprechende effiziente, demokratische und transparente Strukturen benotigt, wurde  mehr als 10 Jahre nach Maastricht  letztendlich auch von den politischen Entscheidungstragern erkannt. Es ist daher uberaus begruenswert, dass gegenwartig im \"Konvent uber die Zukunft Europas\" die politische Verfasstheit der Union im Inneren und die Starkung ihrer Rolle nach auen intensiv erortert werden.  Beide Preistrager haben oft hervorgehoben, dass eine gemeinsame Wahrung, wenn sie stabil wird, Europa eindeutig voranbringen kann. Und sie haben Recht behalten: ein starker Euro ist gut fur ein starkes Europa. Lassen Sie mich heute hinzufugen: Ein starkes Europa ist gut fur einen starken Euro.  Lieber Theo, lieber Hans,  sehr geehrte Damen und Herren,  Der Hermann-Ehlers-Preis wird heute zwei Personlichkeiten verliehen, die sozusagen an der Wiege unserer gemeinsamen Wahrung standen; mehr noch, im Falle Theo Waigels, sogar dem Namensgeber fur den Euro  unser Geld. Mit ihrem Eintreten fur einen stabilitatsorientierten Handlungsrahmen in der Wirtschafts- und Wahrungsunion haben sie mageblich zum Erfolg des Euro beigetragen, und damit auch, ganz im Sinne der Stifter dieses Preises, zur \"Verstandigung der Volker\" und zur Einheit Europas.  Vielen Dank und herzlichen Gluckwunsch.  [1] \"Warnung vor dem Modell Tietmeyer: Europa darf sich den neoliberalen Theorien des Bundesbankprasidenten nicht unterwerfen\", Artikel von P. Bourdieu in \"DIE ZEIT\", 1.11.1996.  [2] \"Europaische Wahrungsunion als marktwirtschaftliche Stabilitatsgemeinschaft\", Rede T. Waigel, Jahreshauptversammlung Ludwig-Erhard-Stiftung, Bonn, 18. September 1996.  [3] \"Die deutsch-franzosische Kooperation im Rahmen der Wirtschafts- und Wahrungsunion\", Vortrag H. Tietmeyer im Rahmen der Tagung \"Der franzosische Finanzmarkt und die deutsch-franzosische Kooperation im Finanzsektor\", Frankfurt am Main, 25. Marz 1994.  [4] \"Stabilitatspolitik fur Deutschland und Europa\", Vortrag H. Tietmeyer bei der 2. Petersberg-Konferenz zur Weltwirtschaft der Konrad-Adenauer-Stiftung, \"Weichenstellungen fur die Zukunft  Den Standort Deutschland in der Weltwirtschaft sichern\", Konigswinter, 10. Dezember 1993.  [5] \"Die deutsch-franzosische Kooperation im Rahmen der Wirtschafts- und Wahrungsunion\", Vortrag H. Tietmeyer im Rahmen der Tagung \"Der franzosische Finanzmarkt und die deutsch-franzosische Kooperation im Finanzsektor\", Frankfurt am Main, 25. Marz 1994.  [6] \"Europaische Wahrungsunion als marktwirtschaftliche Stabilitatsgemeinschaft\", Rede T. Waigel, op.cit.  [7] H. Kohler, A. Kees (1996), \"Die Verhandlungen zur Europaischen Wirtschafts- und Wahrungsunion\", in T. Waigel (Hrsg.), Unsere Zukunft heit Europa, Dusseldorf, S. 151-152.  [8] \"Deutsche Geldpolitik und die Wahrungsintegration in Europa\", Vortrag H. Tietmeyer vor dem Institut d'Etudes Bancaires et Financieres, Paris, 20. Juni 1995.  [9] K. Dyson, K. Featherstone (1999), \"The Road to Maastricht  Negotiating Economic and Monetary Union\", Oxford University Press, S. 337.  [10] \"Deutsche Geldpolitik und die Wahrungsintegration in Europa\", Vortrag H. Tietmeyer, op. cit., sowie inhaltlich ubereinstimmend in \"Die Stabilitat der Wahrung muss oberstes Ziel sein\", Interview mit T. Waigel, Suddeutsche Zeitung, 14. August 1993.  [11] \"Erfahrungen und Perspektiven fur die Wahrungsunion in Europa\", Vortrag H. Tietmeyer vor dem Gesprachskreis Nord der Friedrich-Ebert-Stiftung, Hamburg, 30. Januar 1995. ", 
    "Willem F. Duisenberg", 
    " Laudatio anlasslich der Verleihung des Hermann-Ehlers-Preises 2003 an Hans Tietmeyer und Theodor Waigel", 
    "27/2/2003", 
    127, 
    "https://www.ecb.europa.eu/press/key/date/2003/html/sp030227_2.de.html"
]