[
    "On 1 January 1999 - in only fifty days' time - Stage Three of Economic and Monetary Union (EMU) will commence in Europe. The introduction of the euro will mark a tremendous achievement, the culmination of more than a decade of preparation and convergence. But, in many ways, the greatest challenges and opportunities will still lie ahead. Any momentous event - and surely EMU qualifies as such - is likely to have profound implications both for Europe itself and for the wider international economy. First and foremost, the introduction of the euro offers a unique opportunity to establish and maintain price stability throughout the eleven countries that comprise the euro area. By ensuring that prices throughout the euro area can be kept stable over time, the European System of Central Banks (ESCB) will be laying the foundations for sustainable economic growth and improved employment prospects in Europe as a whole.  Today, before turning to the implications of the euro for the international economy, I should like to describe how we intend to meet our objective of maintaining price stability in the unique circumstances attending the introduction of the euro. At the heart of our approach is the \"stability-oriented\" monetary policy strategy which was recently adopted by the Governing Council of the European Central Bank (ECB) and presented to the general public last month.  The establishment of EMU is a unique event. It may also lead to changes in economic behaviour. People inside and outside the euro area may, for example, restructure their investment portfolios. The wage formation process may be affected by the introduction of the euro in future. Entrepreneurs will face additional competitive pressures which may have an impact on their price-setting behaviour. In other words and in general: the transmission of changes in interest rates, of monetary policy measures, may change to a certain extent with the start of Stage Three of EMU. This is an inevitable consequence of the introduction of the euro which had to be taken into account in the design of the ESCB's monetary policy strategy.  Against this background, the Governing Council of the ECB has chosen a distinct monetary policy strategy, one that reflects the special circumstances existing at present. Given a natural desire to build on the success of national central banks (NCBs) in the euro area prior to Stage Three, the strategy ensures as much continuity as possible with the existing strategies of NCBs. Nevertheless, the chosen strategy gives due consideration to the unique situation created by the transition to Monetary Union.  Given these specific circumstances, the Governing Council has decided that it would not be wise at the start of Stage Three to define a single intermediate target for the ESCB's monetary policy. Instead, it has chosen a strategy combining elements of monetary targeting, as practised by the Deutsche Bundesbank, and elements of direct inflation targeting, as conducted by the Bank of England, for instance.  The ESCB's monetary policy strategy must be clear and transparent if we are to convince the general public both of our commitment to maintain price stability and of our ability to do so. We must be seen to be operating within a sound and coherent framework that leads to consistent and effective monetary policy decisions.  The Maastricht Treaty entrusts the ESCB with the primary objective of maintaining price stability. It does not, however, quantify this objective or stipulate how it should be achieved. A clear indication in quantitative terms of the objective of monetary policy will help build up the credibility of the new, single monetary policy of the euro area and will thereby increase its effectiveness.  The ESCB is an institution which is independent from political interference. In a democratic society, independence has to be accompanied by accountability. Transparency regarding the ultimate objective of monetary policy is one way of ensuring that the ESCB can be held accountable for its policies. The Governing Council of the ECB has, therefore, decided to publish a quantitative definition of price stability, with which the general public can sensibly judge its success in fulfilling the Treaty's mandate.  In this context, the Governing Council agreed in October that \"price stability shall be defined as a year-on-year increase in the Harmonised Index of Consumer Prices (HICP) for the euro area of below 2%\".  As I mentioned earlier, the Maastricht Treaty stipulates that the primary objective of the ESCB is to maintain price stability. In addition, but without prejudice to this objective, the ESCB is required to support the general economic policies in the European Community. The choice of price stability as the primary objective is based on the view that this is the best contribution monetary policy can make to the creation of conditions conducive to durable income and employment growth. This conviction has been confirmed both by decades of experience and by a broad range of theoretical and empirical studies. In the longer term the achievement of price stability and the creation of sustainable employment are fully compatible. Indeed, price stability is one of the longer-term conditions for the achievement of other economic policy objectives of a higher order, such as sustainable economic growth and full employment. By fulfilling its primary objective of maintaining price stability, the ESCB will automatically also support the general economic policies in the European Community which are aimed at achieving the aforementioned objectives, namely growth and employment.  If production, inflation and employment all move in the same direction in the shorter term, as is the case in some business cycles, monetary policy can play some role in stabilising incomes and employment without endangering the pursuit of price stability. In such cases, ensuring price stability and, at the same time, supporting the general economic policies in the European Community does not create a policy dilemma. The various objectives all require a similar monetary policy stance. A policy dilemma only arises if prices, on the one hand, and incomes and employment, on the other, are moving in opposite directions in the shorter term, as may be the case whenever the business cycle is driven mainly by supply shocks. In that case, the Treaty clearly stipulates that monetary policy should give priority to maintaining or achieving price stability. Even then, however, monetary policy will generally still give due consideration to other objectives of economic policy by only gradually restoring price stability, especially if the deviation from price stability is substantial.  In this context, it should be emphasised that the European unemployment problem is not cyclical, but rather structural. Monetary policy cannot solve this problem. It can only contribute to creating the conditions needed to solve the problem by maintaining price stability. The main solution has to be provided by structural policies aimed at making European goods, services and labour markets operate more flexibly.  Although monetary policy may, in some circumstances, play some part in stabilisation policy, an activist monetary policy should be avoided. We simply do not know enough about the economic process for such a type of policy to be feasible. Monetary policy should take a medium-term perspective. Maintaining price stability in the medium -term ensures that the appropriate forward-looking and medium-term orientation is imparted to monetary policy. This will ensure that policy responses to threats to price stability are measured and deliberate. Such actions will not introduce unnecessary instability into the economy, while nevertheless ensuring that price stability is maintained. Let me now return to the quantitative definition of price stability.  As I have emphasised in the past, the definition we have announced reflects the aversion of the Governing Council to both inflation and deflation. The phrase \"below 2%\" clearly delineates the maximum rate of inflation deemed to be consistent with price stability. The wording \"year-on-year increases\" implies that persistent price decreases - that is to say deflation in the measured price index - would not be considered to be consistent with price stability either. We did not announce a floor for inflation, because we know that the price index may include a measurement bias, but we do not know its magnitude.  The Governing Council explicitly announced that \"price stability is to be maintained over the medium term\". In doing so, it also acknowledged that price levels may be distorted by short-term factors - for example, by changes in indirect taxes or commodity prices - which cannot be controlled by monetary policy or by the ESCB.  In order to fulfil the Treaty mandate and maintain price stability in accordance with the published definition, the ESCB has adopted a stability-oriented monetary policy strategy which rests on two \"pillars\". The first pillar is a prominent role for money. This is deemed to be appropriate on account of the basically monetary origins of inflation over the longer term. In indication of the prominent role it attaches to money in the formulation of its monetary policy, the Governing Council of the ECB will announce a quantitative reference value for monetary growth in December.  The relationship between actual monetary growth and this pre-announced reference value will be regularly and thoroughly analysed by the Governing Council. Wherever monetary growth deviates from the reference value, an explanation will be sought. If this explanation indicates a threat to price stability, monetary policy will react accordingly in order to address this threat. However, interest rates will not be changed in an almost mechanistic fashion in an attempt to correct deviations of money growth from the reference value over the short term. That is why we do not speak of a target for monetary growth, but rather of a reference value.  Although monetary data contain information which is vital for monetary policy decision-making, monetary developments alone will not constitute a complete summary of all the economic information necessary to take appropriate policy decisions. There is a clear need for the Governing Council to look at a wide range of other economic and financial indicators. Consequently, in parallel with the analysis of monetary growth in relation to the reference value, its strategy will also rest on a second \"pillar\". It will consist of a broadly-based assessment both of the outlook regarding price developments and of the risks to price stability in the euro area as a whole. This assessment will comprise a systematic analysis of all the other information on the economic and financial situation, ensuring that the Governing Council is as well informed as possible when making its monetary policy decisions.  On the basis of the strategy I have just outlined, the Governing Council will regularly inform the public about its assessment of the monetary, economic and financial situation in the euro area and about specific monetary policy decisions. The Governing Council will meet every fortnight. The first meeting in every month will be followed by a press conference. The ECB will frequently issue press releases and intends to publish a monthly bulletin as well as an annual report. We shall also regularly explain our policies in speeches and interviews, and I have already announced my acceptance of invitations to present them to the European Parliament four times a year.  Within this stability-oriented monetary policy framework, I am confident that the ESCB and the single monetary policy will succeed in maintaining price stability in the euro area, thereby laying the necessary foundations for Europe's future economic stability and prosperity. However, it should be noted that, unless it enjoys the support of sound budgetary policies and responsible wage behaviour, monetary policy can sometimes only achieve price stability at a high cost in terms of lost output and employment. That is why I attach great importance to the so-called Stability and Growth Pact, which was agreed by European governments. In the context of this Pact, it was agreed in the medium term to reduce government deficits to close to balance or even to create surpluses. This is intended to ensure sound budgetary policies and, at the same time, create room to allow automatic stabilisers to take effect. Let me now turn to the second issue I should like to address today: the international role of the euro. Clearly, the introduction of the euro will have major implications in this field. The euro will be the currency of an economic area which will roughly equal the United States in terms of both its economic strength and the volume of its external trade. It will also rank second in the world to the United States in terms of the size of its capital market. The introduction of the euro will therefore have consequences for economies abroad and for the international capital markets. This will also be the case because the Deutsche Mark, which will be replaced by the euro, has already played an important international role in the past.  The size of an economy, its capital markets and external trade volume alone, however, are not perfect indicators of the international importance of a currency. By most measures, for example, the Japanese yen is of lesser international importance than the relative size of the Japanese economy and its capital market would suggest, while the opposite holds true for the US dollar.  The reason for which there is no strict relationship between the size of an economy and the international importance of its currency is to be found in the fact that the international role of a currency is a complex phenomenon. There are many uses for a currency in an international context. On the official side, they include its use as an anchor for exchange rate pegs, as a storage for foreign exchange reserves and as a vehicle currency for foreign exchange interventions. On the private side, they include its use as a quotation and vehicle currency for international trade, as the currency of denomination for financial assets and as a substitution currency in circulation abroad.  There are also very different groups of economic agents who decide on the international use of a currency. These include governments, central banks, institutional and private investors, corporations, and traders. In some cases, for example portfolio diversification, these agents may find it desirable to use different currencies; in others, such as commodity trading, they may prefer to use a single currency world-wide.  For the euro, this means that its international role cannot be a single one, but that there are several areas in which it could play a significant part. In the near future, such a role obviously seems to be more likely in areas where global currency diversification is desired, and less likely where global standardisation on a single currency has occurred.  While it is difficult and not always meaningful to try to predict the overall role which the euro will play internationally, it seems safe to assert that the role of the euro will be significant in a number of the areas outlined above. First, there are what one might call the \"static\" effects stemming from the changeover and the conversion of existing financial assets and liabilities to the euro. There are at least a dozen countries that have pegged their exchange rates to the Deutsche Mark or another euro area currency, and many of them will switch to pegging them to the euro. Foreign exchange reserves in euro area currencies currently account for about one-quarter of global reserves, and I could well imagine that many central banks in the world will, ultimately, hold at least an appropriate proportion in euro. It also seems likely that issuers of debt instruments and investors will hold onto any assets and liabilities which are converted to the euro. This should result from the smooth process of conversion to the euro which will ensure the continuity of the value of the ECU and will not, in itself, significantly affect the value of portfolios. These \"static\" effects alone are likely to give the euro an internationally recognised role.  Second, and potentially of far greater interest, there will be \"dynamic\" effects stemming from the new assets and liabilities acquired or issued in euro. Here, the creation of a large and liquid, integrated capital market will be the most important element in fostering this development. For short-term instruments, we will see this occurring in a deep and liquid European money market which will ensure a common overnight rate and very similar short-term interest rates for comparable instruments and credit risks. The development of this market will be strengthened by the ESCB's operational framework for open market operations, which will be based primarily on reverse transactions and the implementation of the new TARGET (Trans-European Automated Real-time Gross settlement Express Transfer) system in all participating countries.  At the longer end of the spectrum of maturities, market integration will be jump-started by the redenomination of outstanding government debt in euro on 1 January 1999. Here, we are likely to see a further convergence of interest rates to narrower spreads, because the risk of possible exchange rate changes, the main cause of existing differences within the euro area, will no longer exist. The significant convergence of both short and long-term interest rates in the future euro area over the past few months is a clear indication of a development of this kind. However, some differences in longer-term interest rate spreads are likely to persist as a result of differences in the markets' assessment of counterparty risk and technical implications. Nevertheless, the segmentation of bond markets, which to some extent still exists in Europe and which is due to the use of different currencies, will be eliminated, and uniform market standards will clearly develop. In this context, it is interesting to note that between 1981 and 1995 the share of EU currencies in world-wide private portfolios is estimated to have risen from 13% to 37%, while the US dollar's share fell from 67% to 40%. Although this process has slowed down somewhat in the 1990s, I would expect the introduction of the euro to lead to a continuation of this trend and, potentially, to accelerate it again.  Let me now address an important policy issue that has been raised in this context: what stance will the ESCB take with regard to the international role of the euro? At least three aspects can be distinguished: the role of the euro as an international currency, the exchange rate of the euro, and the role of the ECB in international co-operation and international institutions. I shall briefly summarise each of these aspects.  With regard to the role of the euro as an international currency, it must be borne in mind that the ESCB has a clear mandate, namely to maintain price stability in the euro area. Having an international currency would, of course, be of some advantage to the citizens of the euro area. At the same time, however, the conduct of monetary policy may sometimes become more complicated, if a significant proportion of the money stock is circulating outside the euro area. The ESCB will take a neutral stance. It will neither promote nor hinder the development of the euro as an international currency. The ESCB will accept the international role of the euro as it develops through market forces. There will be no deliberate policy of challenging the US dollar. To the extent that the ESCB is successful in maintaining price stability, however, it will also automatically foster the use of the euro as an international currency. The pace with which the role of the euro as an international currency will develop is hard to predict. If history were to provide a key, it will be a gradual process, but the possibility cannot be ruled out that it will happen quicker this time than is perhaps suggested by past experience.  A second policy aspect of the international role of the euro concerns the exchange rate of the euro vis-a-vis so-called third currencies, such as the US dollar and the Japanese yen. In its monetary policy strategy, the ESCB does not specify a target for the exchange rate of the euro. The euro area will be a rather closed economy, in the same way as the United States. Pursuing a target for the euro exchange rate could easily compromise the maintenance of price stability. In line with the ESCB's monetary policy strategy, the exchange rate of the euro will mainly be the outcome of the economic, monetary and other policies, as well as of cyclical developments in the euro area and in other countries. This does not mean that the exchange rate of the euro will be neglected. The exchange rate will definitely be monitored as one of the indicators of monetary policy. To the extent that its development has an impact on price developments in the euro area, it will be taken into account and a response given, if need be. In line with the ESCB's approach to the euro exchange rate, the Ministers of Finance, who have ultimate responsibility for the exchange rate of the euro, have agreed only to issue so-called orientations for exchange rate policy in exceptional circumstances, such as a clear misalignment of the euro which is likely to persist.  The fact that our strategy does not provide for any target for the euro exchange rate vis-a-vis the US dollar does not imply that the euro/dollar rate will be unstable or volatile. The pursuit of stability-oriented monetary and budgetary policies on both sides of the Atlantic would put in place one of the major prerequisites for a stable euro exchange rate vis-a-vis the US dollar. At the current juncture, the policy framework in both the United States and Europe seems to bode well for the adoption of such policies. Absolute stability is, of course, impossible to guarantee and would not even be desirable, if the United States and the euro area were to go through business cycles which are not fully synchronised. This possibility cannot be ruled out, as even recent history has shown.  The third policy aspect of the international role of the euro which I should briefly like to discuss is the impact on international co-operation. I shall restrict my comments to the ECB. It is clear that a central bank which represents not only such a large economic area with such a large population (300 million), but also a currency which will increasingly circulate outside the euro area, will have an important international role to play. The ECB will not walk away from that role, but it will have to be modest and realistic. Its role will develop over time, and it will be required and willing to learn from experience, also from the experience of countries which have already played such a role for a far longer period of time. Even today, before it has actually started proper operations, the ECB is already participating at various levels in meetings of the G-7 and G-10 countries as well as in meetings at the Bank for International Settlements and the OECD. Its relations with the IMF are institutionally complex, because only countries are allowed to be members of the IMF, not central banks. In all likelihood, a pragmatic solution, which would give the ECB observer status, will be adopted.  The ECB's international role will be guided by the fundamental view that price stability in the euro area is the best contribution it can make to a stable international monetary system. In addition, the ECB will, of course, stand ready to participate fully in and to contribute to international policy discussions, offering its expertise, when and where appropriate.  The ECB aims at maintaining good relations with other central banks across the world. It goes without saying that maintaining good relations with our larger counterparts, such as the Bank of Japan and, in particular, the Federal Reserve, is essential. This is not only in our own interest, but also in the interests of a prosperous world economy at large. I should like to conclude on an optimistic note. I am confident not only that the euro will become a stable currency, but also that the ECB and the Federal Reserve will build up the spirit of good co-operation which I have just mentioned.", 
    "Willem F. Duisenberg", 
    " The stability-oriented monetary policy strategy of the European\t\t\t\tSystem of Central Banks and the international role of the euro", 
    "12/11/1998", 
    15, 
    "https://www.ecb.europa.eu/press/key/date/1998/html/sp981112.en.html"
]