[
    "Monsieur le President, Mesdames et Messieurs, Cest pour moi un grand plaisir et un honneur davoir ete invite par votre President, Michel Albert - a qui tant de liens munissent - a vous presenter quelques observations sur le theme de la monnaie unique et de la strategie monetaire de lEurope. Cest un sujet tres important, que nous sommes plusieurs a avoir aborde dans cette salle, sous des angles divers, a la fois theoriques et directement operationnels. Cest un sujet important, dis-je, tant par sa nature meme dans une grande economie industrialisee moderne que par la puissance de son contenu symbolique. La politique monetaire dun pays est frequemment apparue, au cours de lhistoire, comme lillustration emblematique de sa strategie economique et souvent, en derniere analyse, de son parti strategique politico-historique. A titre dexemple, pour ne sen tenir qua la France et a la periode englobant la deuxieme moitie du XXeme siecle et les premieres annees du XXIeme, la strategie monetaire de solidite et de confiance poursuivie par le General de Gaulle pendant ses onze annees de pouvoir, de 1958 a 1969 etait une piece essentielle dun dispositif de redressement economique et daffirmation nationale sur le plan historique. Permettez-moi, a ce sujet, en passant, de dire que nombreux sont ceux qui ont, aujourdhui encore, le sentiment que si notre pays avait choisi la voie que suggerait Pierre Mendes-France, des le lendemain de la guerre, celle dune politique monetaire de serieux et de solidite, nous aurions gagne quelques annees dans la voie du redressement, annees qui eussent pu etre bien utiles plus tard. Plus proche de nous, la periode de seize annees environ qui separe mars 1983 de janvier 1999 correspond a la strategie monetaire du  franc fort  qui setait imposee comme etant essentielle a la poursuite du redressement et de la modernisation economique du pays. Cette strategie etait simultanement apparue comme la condition necessaire et comme le puissant symbole de la strategie de construction europeenne voulue par notre pays.  Aujourdhui lEuro, la monnaie unique des europeens, est une piece essentielle du dispositif de conduite de la politique economique de lunion europeenne. Mais lEuro est beaucoup plus que cela. Il symbolise lunite profonde des Europeens. Historiquement la monnaie est justement consideree comme lun des attributs fondamentaux de la souverainete. LEuro est donc non seulement un symbole dunite mais aussi un embleme de la possible future souverainete politique europeenne, celle qui sepanouirait dans une veritable federation politique achevee, si telle etait la volonte des peuples europeens, au terme du processus extraordinaire quils ont engage il y a un demi siecle. Aujourdhui les Europeens voient dans lEuro, au-dela dun instrument de grande qualite dans lequel ils ont confiance, la preuve de leur union fraternelle et lillustration du formidable chemin parcouru depuis le traite de Rome. Et le reste du monde voit dans lEuro non seulement la monnaie des Europeens mais aussi la mesure et la preuve de leur unite, la mesure et la preuve de leur vitalite et de leur audace, la mesure et la preuve de leur capacite effective de realisation historique. Bien quelle apparaisse flatteuse  peut-etre precisement parce quelle est flatteuse  il faut se mefier un peu de cette surabondance de symboles et demblemes qui entourent la monnaie, les monnaies en general et lEuro en particulier.  Lhypothese de travail commune a toutes ces interpretations est que la monnaie dont on parle est une bonne monnaie, qui remplit avec efficacite et efficience le role que lon attend delle dans les domaines de la mesure, de lechange et de la conservation de la valeur. Une monnaie qui maintient des prix stables et donc inspire confiance. Une monnaie qui, grace a cette confiance, preserve, dans le domaine monetaire et financier, un environnement favorable a la croissance et a la creation demplois. Cest donc a des considerations operationelles et a des observations concretes que je voudrais dabord me livrer devant vous. Que fallait-il faire theoriquement et qua-t-on fait pratiquement pour etre sur de donner aux europeens une monnaie unique, entierement nouvelle, dexcellente qualite, sachant que la fusion simultanee de onze, puis tres vite, de douze monnaies navait aucun precedent historique, aucun modele pre-etabli et que cette entreprise apparaissait aux yeux du monde entier, y compris les europeens, comme extremement audacieuse et a beaucoup, hors dEurope continentale comme manifestement trop audacieuse? Il faut prendre toute la mesure de la difficulte de la tache que setaient assignee les Europeens. Il ne sagissait pas seulement doptimiser les choix institutionnels, la determination du concept strategique de la politique monetaire et la doctrine demploi de cette strategie. Toutes les Banques centrales sont appelees en permanence a sinterroger sur loptimalite de ces choix au regard des progres de la science economique et de la theorie monetaire en particulier, et en tenant compte de lexperience et de la sagesse accumulees chez elles et dans le reste du monde. Les Europeens devaient egalement optimiser leurs choix sous deux angles profondement originaux, pour lesquels il ny avait pas dexperiences anterieures accumulees. Dabord il leur fallait tout creer a partir de rien  institutions, monnaie, concept strategique  et faire demblee de la nouvelle monnaie une entite au moins aussi credible que la meilleure des anciennes monnaies. Et, ensuite, il leur fallait etre sur que leurs choix etaient optimaux dans le contexte dune economie continentale en changement structurel permanent du fait meme de lintegration economique et monetaire europeenne, donc dans un environnement comportant un degre signicatif dincertitude supplementaire  par rapport aux autres economies comparables et, si je puis dire, a lautre economie comparable. Cest donc sur ces deux traits profondement originaux de lhistoire monetaire recente de lEurope, la question de la reussite de la transition et la question de la navigation monetaire dans lincertitude que je voudrais appeler maintenant pour quelque temps votre attention. La reussite de la transition La question posee aux Europeens qui avaient decide de sengager dans la voie de la creation dune future monnaie unique peut etre resumee de la maniere suivante :  Vous avez a batir une Banque Centrale et une politique monetaire entierement nouvelles. En vous referant aux meilleurs enseignements du passe, a lexperience accumulee par les banques centrales et aux avancees de la recherche economique quelles sont les meilleures solutions adaptees a une economie continentale de 300 millions dhabitants et dont le Produit Interieur Brut est de lordre de grandeur de celui des Etats-Unis ?  Ainsi formulee on peut penser que la question devait necessairement provoquer une intense reflexion theorique, economique et monetaire sur la theme de la credibilite, en particulier sur la credibilite de moyen et long terme des nouvelles instances. Etant nouvelles par construction meme, elles ne pouvaient tirer de leur passe les elements de preuve garantissant leur credibilite a venir. Ni du passe de la monnaie, ni du passe de leconomie, ni du passe des institutions elles-memes. Or il a ete precisement documente par la recherche economique que les agents economiques considerent les resultats obtenus dans le passe, et souvent dans un passe lointain, comme etant le meilleur indicateur pour anticiper lavenir, la condition necessaire, sinon suffisante, de la credibilite. Ceci est particulierement vrai en matiere danticipations sur le niveau des prix, sur linflation monetaire, et donc sur le niveau des taux dinteret de moyen et long terme. Il fallait donc batir demblee des instances nouvelles  institutions et concept strategique  tirant leur credibilite des seules pertinence et solidite de leurs constructions sans reference a leurs resultats passes propres. Mais les Europeens ne pouvaient pas se contenter de donner comme objectif a leurs nouvelles instances monetaires de se situer simplement au niveau le plus eleve possible dans lechelle de la credibilite, tout en admettant que lexercice etait particulierement difficile. Ceut ete ne pas compter avec la nature meme de lentreprise conduisant a la monnaie unique. La monnaie unique ne devait pas etre simplement la meilleure possible. Dans lechelle des credibilites monetaires elle se voyait assigner un objectif de credibilite a atteindre en tout etat de cause sauf a annuler le projet : avoir au moins le niveau de credibilite de la (ou des)  meilleures  monnaies fusionnees. Le defi a relever etait donc celui dune optimisation de la credibilite sous contraintes tres fortes de resultats. Ces contraintes de la transition etaient declinees selon differentes modalites, juridiques et inscrites dans le traite, politico-strategiques et exprimes dans le debat public, et, enfin, economico-monetaires et precisement verifiables. Sur le plan juridique, dabord, la contrainte de la transition etait celle de la  convergence  au sens du Traite de Maastricht. Celui-ci institue en effet un ensemble de criteres dont le respect permet la qualification pour lentree dans lEuro. Cinq criteres sont etablis. Deux criteres mesurent leligibilite a la monnaie unique du point de vue de la qualite de la gestion des finances publiques : le deficit des finances publiques doit demeurer a un niveau inferieur a 3% du PIB sur toute la duree du cycle economique et lencours de la dette publique en proportion du PIB doit etre inferieur a 60%. Ce sont en somme des criteres visant a verifier lobtention dun niveau minimum de qualite dans la gestion des finances publiques. Trois autres criteres, de nature economico-monetaire, sassurent de la qualite de la convergence : la stabilite de la monnaie sur les marches des changes, le bas niveau de linflation, le bas niveau des taux dinteret de long terme. Dans les trois cas, nous sommes devant de veritables criteres de convergence. Le traite prevoit, en effet, que lon identifie les trois meilleures performances au sein de lEurope et que lon mesure ensuite les ecarts de chacun par rapport a la moyenne de ces meilleures performances. De sorte que le traite signale de maniere extremement precise que le concept de la convergence economique et monetaire retenu est bien celui de la  convergence vers les meilleurs  - le  parangonnage  ou  letalonnage , le benchmarking de la langue anglaise  et non la convergence vers la moyenne generale qui aurait pu apparaitre comme etant  naturelle . Cela etant dit le traite na pas prevu une convergence monetaire totale. Le critere de convergence monetaire tire de la stabilite des prix sentend implicitement naturellement par rapport aux monnaies les plus stables mais prevoit que cette stabilite soit mesuree au sein du mecanisme de change qui autorise des fluctuations. La convergence economico-monetaire sous langle de linflation consiste  apres avoir mesure linflation moyenne des trois meilleures economies  a respecter un ecart par rapport a cette moyenne de moins de 1,5 % - ce qui constitue, a la verite, une difference substantielle en matiere dinflation. La convergence financiere consiste  apres avoir calcule la moyenne des taux dinteret de marche a dix ans associes aux trois economies ayant les meilleures performances en matiere dinflation  a respecter un ecart de moins de 2 % par rapport a cette moyenne des meilleurs. Observons que 2% ou 200 points de base, constituent encore un ecart tres substantiel en matiere de taux dinteret de long terme. Le traite de Maastricht edicte de maniere claire que la convergence economico-monetaire doit etre une convergence vers les meilleurs. Mais il semble pouvoir autoriser un ecart residuel important entre la moyenne ponderee des caracteristiques propres a chacune des monnaies appelees a fusionner  et celles des  meilleures  monnaies du point de vue de la stabilite des prix et, par voie de consequence, des bas taux dinteret de long terme. Si lon sen tient aux criteres de Maastricht eux-memes et si lon fait lhypothese dune distribution egale des probabilites davoir nimporte quel resultat en matiere de differences dinflation et de taux dinteret de marche a dix ans entre respectivement 0 et 1,5 % et 0 et 2%, on pourrait imaginer que le traite se serait implicitement contente dune convergence conduisant a une monnaie unique  decalee  de 75 points de base (la moitie de 150) par rapport a la meilleure performance dinflation aux meilleures monnaies, et de 100 points de base (la moitie de 200) par rapport aux taux dinterets a long terme des meilleurs monnaies. Cela eut ete, en fait, totalement inacceptable et inaccepte. La condition juridique de la transition vers la monnaie unique etait et est pourtant relativement exigeante, a ete consideree comme telle au moment de la negociation et de la ratification du traite et pouvait probablement difficilement etre formalisee de maniere beaucoup plus contraignante. On aurait pu retenir des ecarts de 1 % au lieu de 1,5 % et 2%, voire de 0,5 %. Cela aurait probablement ete beaucoup plus difficile a accepter par les differents pays et la convergence, donc la creation de lEuro, aurait ete consideree comme encore moins probable. Mais, meme avec des ecarts plus faibles on aurait quand meme apparemment tolere une difference entre les meilleures monnaies et leuro futur  tant, du moins que lon considerait celui-ci comme issu de la moyenne des monnaies fusionnees, comme un  panier de monnaies . Or il y avait, en sus du dispositif juridique du traite, une formulation strategique et politique claire et simple de la condition imposee a la future monnaie unique a loccasion de sa naissance. Sur le plan politico-strategique, en effet, lengagement pris solennellement a legard de chacun des peuples europeens etait que la nouvelle monnaie devait etre au moins aussi  bonne que lancienne . Aussi bonne voulait dire inspirant au moins autant confiance, conservant au moins aussi bien la valeur, donc correspondant a une stabilite des prix de meme qualite au moins que celle existant auparavant. Et cela de maniere visible et verifiable, non seulement a court terme mais dans une perspective de moyen et de long terme de sorte que cette monnaie soit  credible  dans la duree. Inutile de rappeler que sans cette promesse, il etait exclu dobtenir lassentiment des citoyens europeens et, en particulier, de mes propres concitoyens, particulierement dans les economies qui etaient accoutumees a une stabilite des prix et de la monnaie voulue par lopinion publique et attachees a tous les benefices associes a cette stabilite, en particulier aux bas taux dinteret de marche a moyen et long terme. Il sagissait donc dune condition essentielle de la creation de la monnaie unique. Les citoyens allemands, beneluxiens, francais qui beneficiaient en 1997 du meme niveau de credibilite monetaire, le meilleur au sein de la zone euro, nauraient pas accepte de faire leuro si le prix a payer en eut ete une perte substantielle de credibilite monetaire, une augmentation permanente de la hausse des prix et des taux dinteret de marche a moyen et long terme systematiquement et definitivement plus eleves.  Le strict respect de la promesse politico-strategique etait une condition sine qua non de la creation de lEuro. Mais il faut observer en meme temps que cetait une condition extraordinairement difficile a remplir, tellement difficile quelle etait consideree par beaucoup dobservateurs comme etant, a la verite, impossible. Car, et cetait la troisieme contrainte de la transition, il fallait donc que la courbe de rendement de la nouvelle monnaie, cest-a-dire tous les taux dinteret de marche a court, moyen et long terme, les taux dinteret a 3 mois, 1 ans, 2 ans, 5 ans, 10 ans, 30 ans soient tous au plus bas niveau effectivement observe dans la future zone euro, correspondant au meilleur niveau de credibilite et de confiance, le niveau  zero  des  primes de risque  au sein de la future Union Monetaire Europeenne. Cetait le seul moyen de respecter la promesse faite a tous : la monnaie unique, lEuro, devait etre, en somme, le fruit dune convergence totalement reussie vers les meilleures monnaies, aucun ecart netant tolerable et ne devant etre tolere. LEuro devait se couler naturellement dans la courbe de rendement la plus basse, correspondant a la confiance et a la credibilite la plus haute, laissee disponible par la disparition des anciennes monnaies nationales. Une telle occurrence a ete considere impossible par les observateurs, les investisseurs et les marches jusqua la fin de lannee 1997. On voulait bien admettre que la future monnaie unique aurait les caracteristiques moyennes de la zone fusionnee sur le plan monetaire. Mais accepter de donner demblee le benefice de la plus remarquable credibilite europeenne  a court, moyen et long terme  a une future monnaie unique sans histoire et sans performance passee apparaissait hors de portee aux yeux des investisseurs et des participants du marche au niveau mondial, ceux, precisement, dont les arbitrages permanents entre les differentes monnaies et les differents instruments monetaires et financiers europeens et mondiaux etablissent les hierarchies de la credibilite et de la confiance et les niveaux des taux dinteret. Le moment crucial, de ce point de vue, se situa au troisieme trimestre 1997, environ un an et demi avant la creation de lEuro. Cest a ce moment que les banques centrales de la future zone euro et lInstitut Monetaire Europeen, sengagerent dans une campagne mondiale de communication pour expliquer que la future monnaie avait ete batie institutionnellement et conceptuellement dans le dessein detre aussi credible que les meilleures anciennes monnaies. Ces explications etaient dautant plus necessaires que jusquau quatrieme trimestre de lannee 1997 la convergence des taux dinteret de marche avait pratiquement revetu la forme dune baisse des taux les plus eleves de la future zone. Mais le marche restait persuade que la convergence sopererait sur la base de la moyenne des taux effectivement observes, et donc que vers la fin de lannee 1997 les taux les plus bas de la future zone commenceraient a augmenter. Cette analyse etait largement majoritaire sur les grands marches du monde au moment ou les banques centrales emettant les monnaies les plus credibles de la zone annoncerent laugmentation de leurs propres taux dintervention, pour les porter a 3,3%, le 9 octobre 1997. La quasi-totalite des analystes et des economistes de marche avait immediatement interprete cette hausse groupee des taux dintervention comme la premiere dune serie de mouvements qui devait nous conduire au niveau moyen. Poursuivant leur campagne mondiale dexplications les banquiers centraux europeens expliquerent avec succes que ces mouvements de hausse des taux etaient entierement justifies par des considerations propres aux economies  concernees  et a la necessite de preserver la stabilite des prix dans ces economies dans une perspective de moyen  long terme, enjambant naturellement la creation de lEuro ; que ces memes hausses netaient en aucune maniere justifiees par la necessite de tenir compte des taux dinteret des autres monnaies appelees a fusionner pour creer la monnaie unique ; enfin, par consequent, que la convergence devait se faire exclusivement sur la base de letalon que representait la courbe de rendement associee aux monnaies les plus credibles, et dont levolution propre jusqua la monnaie unique devait etre, etait et serait exclusivement justifiee par la necessite de preserver integralement letalon de credibilite de la future zone Euro. Progressivement les investisseurs, les epargnants, les  participants du marche  dEurope et du monde ont accepte de changer radicalement leur maniere de percevoir la transition. Tous les taux dinteret de marche de 30 ans a 3 mois  en passant par les taux  benchmarks  a 10 ans et 5 ans  de la future zone euro se sont alignes sur les taux les plus bas et le niveau des taux dintervention au moment de la fusion monetaire selevait a 3 %, apres la baisse generale intervenue le 3 decembre 1998, annulant la hausse du 9 octobre 1997. Le 4 janvier 1999, premier jour ouvrable de lEuro, les marches monetaires et financiers europeens refletaient une totale reussite de la transition a lEuro. Lesprit du traite de Maastricht, la promesse faite aux peuples europeens et sa traduction monetaire et financiere avaient ete scrupuleusement respectes : les 300 millions dhabitants de la zone Euro beneficiaient demblee, sans aucune solution de continuite, sans perdre un seul  point de base , de lenvironnement financier le meilleur, celui correspondant a une credibilite acquise progressivement au cours des decennies anterieures dans une partie de la zone. Comment cela avait-il ete possible ? Quels etaient donc les arguments et les decisions qui avaient, en definitive, convaincu les investisseurs et les participants du marche ? Comment se faisait-il quune monnaie qui navait aucun passe  lEuro  et quune institution qui navait que six mois et navait jamais exerce aucune responsabilite executive  la Banque Centrale Europeenne et lEurosysteme  pouvaient apparaitre aux yeux des investisseurs du monde entier comme pleinement credibles aux horizons de 1 an, 2 ans, 5 ans, 10 ans, 30 ans ?  Les conditions de la reussite  Cet exploit, a notre connaissance absolument unique dans lhistoire monetaire, na pu etre realise que parce que les institutions monetaires europeennes : la Banque Centrale Europeenne et lEurosysteme, dune part, et le concept de la strategie de politique monetaire dautre part ont ete construits precisement a cette fin : porter demblee, aux  yeux des opinions publiques, des participants du marche, des epargnants et des investisseurs, le niveau de credibilite des Institutions, de la strategie monetaire, de lefficacite de sa mise en uvre et de la realisation effective de la stabilite des prix au meilleur niveau observe dans la future zone euro. Pour reussir il a fallu reunir quatre conditions relatives aux Institutions et cinq elements fondamentaux propres au concept de strategie monetaire. Dans ma comprehension de la transition ces neuf conditions et caracteristiques etaient toutes  sine qua non  : labsence de chacune dentre elles eut fait echouer lentreprise. Aucune netait, naturellement, prise separement, suffisante. La simple observation des faits suggere que ces neuf conditions ont ete suffisantes. Je pense donc que la satisfaction des neuf conditions, prises ensemble, constituait la condition necessaire et suffisante de la reussite de la transition. Voyons quelles sont ces conditions, et dabord les quatre conditions Institutionelles : En premier lieu, lunicite et la lisibilite de lobjectif premier de stabilite des prix. Des lors que la contrainte majeure de la transition etait la preservation du tres bas niveau des taux dinteret de marche a moyen et long terme, dont la condition necessaire etait la preservation du tres bas niveau des anticipations dinflation, toute ambiguite devait etre ecartee, sagissant de lobjectif central de la Banque Centrale Europeenne. Ceci etait dautant plus indispensable que les banques centrales nationales dont les monnaies avaient le plus haut niveau de credibilite et dont les taux de marche etaient les plus bas, avaient precisement comme objectif principal, attribue par les lois nationales, la stabilite des prix. En tout etat de cause, loin detre une originalite du dispositif institutionnel europeen, comme cela est parfois soutenu, le fait de confier a la Banque Centrale la responsabilite premiere de la stabilite des prix est retenu quasi universellement, dans le monde industrialise comme dans les pays emergents et dans les economies en transition, en particulier par toutes les economies qui ont adopte le concept de  ciblage direct de linflation . Seuls les Etats-Unis ont une presentation differente  qui ne correspond pas dailleurs, dans mon analyse, a une veritable difference de fond.  En second lieu, lindependance de lInstitut dEmission. La recherche economique a montre limportance de lindependance par rapport aux autres Institutions et par rapport aux groupes de pression economique pour assurer la credibilite de la Banque Centrale et donc pour creer les conditions dun ancrage solide des anticipations dinflation au niveau correspondant a la definition de la stabilite des prix. Dans le cas de la Banque Centrale Europeenne, lindependance est garantie par le traite de Maastricht et est donc mieux garantie quelle ne letait par les lois nationales. Cest cette importance de lindependance pour la credibilite de lInstitut demission et donc pour lancrage des anticipations qui explique la generalisation mondiale de ce concept. Cest cette meme importance decisive de preserver le benefice dune transition reussie qui explique la vigilance de la Banque Centrale Europeenne sagissant du maintien dans lavenir des memes garanties dindependance dans le cadre de la nouvelle Constitution. En troisieme lieu, la responsabilite devant lopinion publique, soulignee, en particulier, par les passages reguliers et frequents  au moins cinq fois par an  du President et des membres du Directoire devant le Parlement Europeen. Cette responsabilite ne correspond pas seulement a une exigence democratique tres forte. Elle est egalement fondamentale pour le bon fonctionnement institutionnel  et pour la credibilite et pour lefficacite de la Banque Centrale. La Banque Centrale Europeenne et lEurosysteme de meme que les agents economiques europeens et internationaux savent que lopinion publique la plus large compare et comparera en permanence les resultats effectifs obtenus en matiere de prix a la promesse faite den maintenir la stabilite. Cest une incitation puissante a etre efficace dans la mise en uvre effective de la politique monetaire. Cest une des conditions necessaires de la credibilite. En quatrieme lieu, le dernier mais le plus important peut-etre du point de vue de la credibilite densemble de lUnion Economique et Monetaire, le pacte de stabilite et de croissance. Les europeens, on la vu, ont ete extremement audacieux en voulant creer une monnaie unique dans un espace sans federation politique achevee, sans gouvernement federal, sans budget federal. Cest la raison pour laquelle tant dobservateurs critiques, en particulier outre Atlantique, accusaient les europeens davoir mis la charrue avant les boeufs. Un concept tel que le pacte de stabilite et de croissance, demandant le respect de regles budgetaires et organisant la surveillance mutuelle des politiques budgetaires par les pairs est le seul moyen  mais un vrai moyen efficace - de pallier labsence de gouvernement federal et de budget federal. La clarte de lobjectif de stabilite des prix, lindependance de lInstitut dEmission, la responsabilite devant lopinion, lexistence du pacte de stabilite et de croissance etaient autant de conditions indispensables a la credibilite de lUnion Economique et Monetaire, de la Banque Centrale Europeenne et de lEurosysteme, et a celle de la monnaie unique elle-meme. Mais ces conditions institutionelles, pour etre toutes necessaires, netaient pas suffisantes. Pour reussir lexploit qui nous etait demande de transferer a la monnaie unique le meilleur niveau de credibilite et de confiance disponible au sein de la future zone euro  dans linteret meme de la croissance europeenne et de la creation demplois - il nous fallait reunir cinq autres conditions, relatives non plus au dispositif institutionnel lui-meme mais a la nature du concept strategique de politique monetaire mise en uvre par lEurope. Des le 13 novembre 1998, avant meme la creation de la monnaie unique le 1er janvier 1999, le Conseil des Gouverneurs de la Banque Centrale Europeenne prenait les cinq orientations fondamentales suivantes : Preciser la definition arithmetique de la stabilite des prix, dans la continuite des  meilleures  definitions existant au sein de la future zone euro :  moins de 2%  - precisee lors de notre exercice recent de clarification, par lajout  proche de 2%  pour bien marquer que nous entendions nous premunir contre le risque eventuel de deflation. La difficulte principale de la transition residant dans lancrage des anticipations dinflation a court, moyen et long terme au plus bas niveau atteint dans la zone avant leuro, la continuite dans la definition de la stabilite des prix etait une condition necessaire, naturellement non suffisante a elle seule. Dou la precision du  moins de 2% . Une imprecision, un  flou  dans la definition de la stabilite des prix se seraient immediatement traduits par des taux dinteret de marche supplementaires sur toute la courbe de rendement, incorporant une substantielle  prime de risque  correspondant a lalea sur linflation future. Le fait de donner une definition arithmetique precise de la stabilite etait donc un exercice oblige compte tenu des contraintes de la transition. Cetait aussi une exigence du principe de responsabilite de la Banque Centrale devant lopinion : sans definition precise de la stabilite des prix comment juger les resultats obtenus par la Banque Centrale ? Placer la strategie monetaire dans une perspective de moyen terme Nous navons pas retenu, comme cest le cas dans certains concepts de politique monetaire - par exemple le  ciblage direct dinflation  pur - un horizon de 18 mois a deux ans seulement, correspondant aux projections dinflation future, pour fonder nos decisions. Nous avons affirme demblee que notre horizon etait nettement plus long et sinscrivait dans le moyen terme. Ceci presentait, de notre point de vue, plusieurs avantages importants. Dabord etre en mesure de tenir compte des differents canaux de transmission de la politique monetaire y compris de ceux qui font sentir leurs effets a plus long terme. Ensuite apprecier les effets complexes des chocs qui englobent le court et le moyen terme et ne pas surreagir, le cas echeant, dans le cas de chocs faisant sentir leurs pleins effets a un horizon relativement court mais ne comportant pas necessairement deffets de second tour inflationnistes ou deflationnistes. Enfin, et surtout dans la perspective de la transition, faciliter lancrage des anticipations dinflation future sur toutes les durees, y compris le moyen et le long terme. Assurer le caractere complet de lanalyse economique. Nous navons pas non plus retenu un seul systeme privilegie de prevision de linflation, qui ferait reposer sur un modele mathematique formel et sur un ensemble dinformations definies a priori linstrumentation effective de nos decisions de politique monetaire. Une banque centrale doit en realite filtrer un enorme ensemble dobservations. Cest pourquoi nous avons ressenti la necessite de nous doter dun concept strategique permettant dintegrer un tres large ensemble de donnees et de statistiques, parfois contradictoires. Il nous est apparu important de prendre en compte leconomie dans sa realite comme un vaste et complexe systeme en mouvement permanent, dans lequel lincertitude joue un grand role, plutot que de sefforcer de resumer cette complexite en un modele unique trop simple et trop reduit.Lanalyse economique a laquelle nous nous livrons tous les mois est donc aussi complete que possible. Elle nest prisonniere ni dun algorithme de decision, ni dune equation ou dun systeme dequations, ni dun mecanisme reposant sur une representation simplifiee de la realite. Le Conseil des Gouverneurs de la Banque Central Europeenne se reserve la possibilite dintegrer toute information, toute donnee, tout fait, toute analyse qui lui apparait pertinente. Les projections economiques et les projections dinflation des services de lEurosysteme et de la Banque Centrale Europeenne constituent un exercice tres utile mais que le Conseil des Gouverneurs integre dans les decisions parmi dautres analyses reposant sur dautres modelisations.Nous partageons cette aspiration a la  completude  de lanalyse economique avec le Federal Reserve System, qui refuse aussi de se retrouver prisonnier dune equation ou dun systeme dequations. Je pense quil y a des raisons profondes pour que les deux Banques Centrales des grandes economies industrialisees continentales se retrouvent sur ce point. Jaurai loccasion dy revenir. Mais en outre dans la perspective fondamentale de la reussite de la transition il nous est apparu quun modele simplifie de prevision dinflation, necessairement a lhorizon de dix-huit mois a deux ans, netait pas approprie. Il nous fallait ancrer aussi solidement que possible les anticipations sur des durees nettement plus longues et etre capables de tester la  robustesse  de nos decisions sur une multiplicite de modeles conceptuellement differents et non sur un seul modele eliminant necessairement beaucoup dinformations. Verifier la coherence de lanalyse economique en la croisant avec lanalyse monetaire. Cest une originalite du concept strategique de la politique monetaire de lEurope que de retenir une vision  binoculaire  dans le cadre dune approche dite a  deux piliers  : un pilier economique et un pilier monetaire. Cette approche a parfois surpris bien que le fait de faire reposer la politique monetaire sur un analyse monetaire ait ete la marque de plusieurs concepts monetaires europeens nationaux avant lEuro. Mais lon nous suggerait de choisir : soit lanalyse economique  au demeurant generalement privilegiee  soit lanalyse monetaire. Nous avons prefere retenir la solution originale des deux piliers. Trois raisons essentielles expliquent cette orientation a mes yeux. Dabord lapplication du principe de completude evoque precedemment : le desir detre aussi complet que possible dans nos analyses et de ne perdre aucune information dans lanalyse de la balance des risques pour la stabilite des prix. Accrediter lidee que levolution de la masse monetaire ne pouvait etre daucune utilite ne nous paraissait pas juste. Ensuite le fait que suivre les evolutions monetaires donne des informations precieuses sur la formation de certains phenomenes financiers comme levolution des prix dactifs et la formation des bulles financieres qui ont, a leur tour, une influence sur les prix a la consommation. Enfin, et surtout, la verification croisee avec lanalyse monetaire est precieuse du fait des differences dhorizons temporels entre les analyses economique et monetaire. Les etudes empiriques ont montre que le processus inflationiste peut etre compris comme laddition de deux composantes : la premiere est etroitement associee a linteraction entre les facteurs de demande et de couts qui se manifeste a une frequence relativement elevee ; la seconde composante est associee a des tendances beaucoup plus persistantes et de long terme. Cette seconde tendance est empiriquement correlee, particulierement en Europe, avec la tendance de long terme de la croissance de lagregat monetaire large. Du point de vue de la reussite de la transition monetaire la vision  binoculaire  etait donc particulierement precieuse : elle apportait une contribution supplementaire tres importante a lancrage nominal des anticipations sur des durees plus longues  et meme beaucoup plus longues  que lhorizon habituel de lanalyse economique. Introduire un concept renforce de transparence en temps reel de la Banque Centrale. Lorsque la monnaie unique a ete creee en janvier 1999 letat de lart des Banques Centrales consistait a rendre public le diagnostic de lorganisme de decision cinq a six semaines apres la decision : cetait le moment de la publication des proces verbaux, des  minutes . Lopinion publique, les participants du marche, les investisseurs et les epargnants devaient attendre plus dun mois avant davoir une explication sur les raisons de la decision prise longtemps auparavant. Ceci nous est apparu incompatible avec lesprit du traite concernant la responsabilite de la Banque Centrale Europeenne et de lEurosysteme devant lopinion et le Parlement. Incompatible aussi avec les necessites complexes de la communication dans un espace comprenant douze cultures et dix langues differentes et dans lequel, par voie de consequence, il fallait veiller particulierement a lunicite du discours et des termes de reference sur la politique monetaire pour les 306 millions dhabitants de la zone euro. Incompatible enfin et surtout avec la necessite absolument imperieuse de reussir la transition et dancrer solidement les anticipations des agents economiques sans laisser prise a des interpretations contradictoires et a des gloses dautant plus dangereuses quelles se developperaient dans le silence de lInstitution.Cest ainsi que nous avons ete la premiere Banque Centrale a publier un diagnostic complet sur ses analyses economiques et monetaires, de quatre a cinq pages, immediatement apres la reunion du Conseil des Gouverneurs, en temps reel. La plupart des autres Banques Centrales nous a suivi et donne egalement en temps reel, des eclaircissements sur les raisons des decisions prises. Nous restons la seule Banque Centrale qui tient une conference de presse immediatement apres ses decisions et se met donc tous les mois a la disposition des journalistes du monde entier. Je suis convaincu que cette cinquieme caracteristique de notre concept de politique monetaire a joue un role important dans la reussite de lintroduction de lEuro et dans le succes de la transition tres ambitieuse voulue par les europeens. Definition precise de la stabilite des prix, nature a moyen-long terme de notre strategie, completude de lanalyse economique, verification de lanalyse economique croisee par une analyse monetaire, renforcement de la transparence du diagnostic en temps reel : ces cinq traits de notre concept strategique de politique monetaire ont tous ete decides avant meme la creation de lEuro, avant le lancement de la transition. Chacun dentre eux possede de solides justifications theoriques sappliquant a toutes les Banques Centrales, particulierement aux Banques Centrales des grandes economies industrialisees. Chacun dentre eux est apparu, apres reflexion, necessaire au succes de lintroduction de lEuro sur la base des objectifs extraordinairement ambitieux que setaient fixes les europeens. Tous ensemble, avec les quatre conditions institutionnelles deja mentionnees ils ont constitue lensemble, necessaire et suffisant, qui a permis de realiser en 1999 et depuis lors ce qui etait encore considere comme impossible par une majorite dobservateurs extra europeens a la fin de lannee 1997. Mais le dispositif de la monnaie unique de lEurope ne devait pas seulement etre optimal du point de vue de la gestion monetaire dune grande economie industrialisee moderne et propre a permettre la pleine reussite dune transition extremement ambitieuse. Il devait aussi etre optimise du point de vue de la conduite de la politique monetaire dans lincertain en sachant que la nature meme de la construction europeenne amplifie certains elements dincertitude. La prise en compte de lincertain. Lincertitude est une caracteristique essentielle et permanente du monde reel et se trouve etre particulierement la marque des periodes comportant dimportants changements structurels. La Banque Centrale Europeenne est elle-meme confrontee a tous les types dincertitude que rencontrent les grandes banques centrales des principaux pays industrialises. Dabord elle doit prendre ses decisions en tenant compte dun  etat de leconomie  quelle connait mal. En particulier, les donnees economiques, financieres et monetaires ne sont pas necessairement toutes disponibles et, lorsquelles le sont, elles ne sont pas necessairement de bonne qualite. De nombreuses donnees sont sujettes a revision et parfois a revisions tres importantes. Par ailleurs, le calcul de certains indicateurs synthetiques non observables mais tres utiles pour resumer et synthetiser une grande quantite de donnees observables savere particulierement difficile et complexe et sujet lui aussi a une considerable incertitude : ainsi en est-il du calcul du potentiel de croissance et de lecart de croissance par rapport au potentiel ou du calcul du taux dinteret reel dequilibre ainsi que des differentes mesures de lexces ou de linsuffisance de liquidite. Le niveau de lincertitude caracterisant ces indicateurs, variables non observables, est superieur a celui des variables observables elles-memes. En effet il faut ajouter a lincertitude sur les variables observables, lincertitude sur les methodes statistiques qui sont utilisees pour calculer les indicateurs synthetiques. Les concepts eux-memes peuvent faire lobjet de discussions et de controverses. Ensuite, lune des questions les plus delicates pour interpreter justement letat de leconomie et ses implications pour la stabilite des prix a venir consiste a identifier aussi pertinemment que possible la nature et la persistance des chocs dont la superposition compose les developpements economiques actuellement observes : selon quils concernent loffre ou la demande, selon quils sont domestiques ou etrangers, selon quils sont transitoires ou durables ils exerceront une influence differente sur la stabilite des prix et conduiront a une decision differente de politique monetaire. Lincertitude portant sur lappreciation des chocs et de leur vraie nature est elle-meme considerable. Il est relativement aise dobserver une hausse inattendue des prix du petrole qui se traduit instantanement en termes arithmetiques. Prevoir sa duree est deja beaucoup moins aise. Mais prendre la mesure exacte dun choc doffre comme un changement important dans la tendance des progres de productivite du travail alors meme que lon ne dispose encore que de quelques donnees statistiques sans profondeur historique montre la difficulte considerable de lidentification de letat reel de leconomie par la Banque Centrale. Au-dela de lincertitude concernant letat de leconomie il est tres important de prendre la mesure de lincertitude concernant la structure et le fonctionnement de leconomie elle-meme, la dynamique de la propagation dans le temps des chocs economiques, et la dynamique de la propagation des decisions de politique monetaire. Cette incertitude sur le fonctionnement de leconomie est liee a lincertitude sur les modeles economiques les mieux adaptes. De nombreux modeles nous ont donne des representations extremement utiles et ont contribue a approfondir notre connaissance de leconomie. Aucun ne nous donne une representation complete, universellement acceptee de la dynamique de leconomie, de la propagation des chocs, de la transmission des impulsions monetaires. Ceci est du probablement a la fois a la complexite des economies reelles  qui est superieure a beaucoup dobjets detude auxquels sinteressent les sciences exactes  au fait que les transformations structurelles y sont en action en permanence, au fait que lexperimentation a large echelle y est impossible. A posteriori beaucoup de modeles differents peuvent paraitre rendre compte de la realite pourvu quils soient dotes dun nombre suffisant de parametres. Dou labsence de consensus parmi les economistes sur la representation modelisee pertinente de leconomie et une difficulte supplementaire pour la Banque Centrale. Enfin une derniere forme dincertitude a laquelle la Banque Centrale doit faire face est lincertitude strategique. Cette forme dincertitude se refere a linteraction complexe entre les agents economiques prives et les autorites. Une Banque Centrale est confrontee a la reaction des agents economiques et des marches financiers a ses propres decisions de politique monetaire. Elle ne connait pas a lavance la constellation des changements danticipations quelle va provoquer chez les menages, chez les entreprises, chez les participants des marches monetaires et financiers. De maniere symetrique les agents economiques peuvent etre eux-memes incertains en ce qui concerne les motivations, les actions et les intentions futures de la Banque Centrale et leur propre incertitude redouble lincertitude dans laquelle se trouve celle-ci. La reduction simultanee de ces deux types dincertitude revet donc une tres grande importance et cest pourquoi les concepts de transparence strategique et de credibilite sont aujourdhui consideres comme etant decisifs. Toutes les banques centrales doivent faire a ces trois types dincertitude, lincertitude sur letat reel de leconomie, lincertitude sur la structure et la dynamique de leconomie et lincertitude strategique. Mais lexercice de la politique monetaire par la Banque Centrale Europeenne est rendu particulierement exigeant du fait de la nature meme de la zone euro, espace en construction, en voie dintegration economique. Ainsi nous ne disposons pas encore, en matiere de donnees economiques, de la meme densite et de la meme precocite de donnees que celles qui caracterisent les Etats-Unis, par exemple, et que celles dont nous disposerons quand nous aurons acheve le programme du plan daction sur les besoins statistiques de lUnion Economique et Monetaire. De meme lincertitude sur la dynamique de lUnion Economique et Monetaire est particulierement marquee du fait de la nature meme de celle-ci. Les parametres des modeles doivent etre estimes a partir de donnees historiques qui remontent necessairement a la periode anterieure a la formation de lUnion Monetaire, a une epoque ou les differentes economies membres de lUnion Monetaire aujourdhui avaient des politiques monetaires differentes, dans des contextes institutionnels tres differents. Sajoute a cela le fait que les modeles sont estimes pour la zone euro en utilisant des donnees nationales agregees dont les methodologies dagregation ne sont pas stabilisees. Enfin il faut tenir compte du fait que le concept de marche unique, puis de marche unique a monnaie unique, induit une transformation structurelle fondamentale, qui fait sentir ses effets dans le temps et rend la representation modelisee de la dynamique de leconomie de la zone euro dautant plus incertaine. Sagissant enfin de la question de lincertitude strategique elle se posait aussi en termes extremement difficiles dans le cas de la Banque Centrale Europeenne et de lEurosysteme : une Institution nouvelle sans passe est lemettrice dune monnaie nouvelle sans passe. Comment, dans ces conditions, eviter un tres haut niveau dincertitude strategique ? Comment eviter que lensemble des agents economiques naient une grande difficulte a comprendre les decisions presentes et a anticiper les decisions futures de la Banque Centrale Europeenne ? Lincertitude est donc non seulement la marque de lenvironnement economique de toutes les Banques Centrales mais aussi la marque toute particuliere de lenvironnement de la Banque Centrale Europeenne. Il est, de ce fait, tres important de verifier que les principales caracteristiques retenues pour la monnaie unique europeenne, particulierement optimisees en vue de la reussite de la transition, correspondent egalement a un optimum du point de vue de la conduite de la politique monetaire dans lincertain. Cela me semble etre tres largement le cas. Jinsisterai plus particulierement sur trois points. Dabord, les quatre conditions institutionnelles que jai evoquees  lunicite de lobjectif de la politique monetaire, lindependance de lInstitution, la responsabilite, la surveillance mutuelle des politiques budgetaires  contribuent toutes a renforcer la credibilite de lUnion monetaire et de la strategie monetaire, et donc a permettre le reduction de lincertitude strategique. Ensuite, parmi les cinq traits principaux de la strategie de politique monetaire que jai soulignes comme etant autant de conditions necessaires de la reussite de la transition, deux me paraissent de nature a reduire lincertitude strategique : la precision de la definition de la stabilite des prix et le principe de la transparence en  temps reel . Les trois autres  la completude de lanalyse economique, la verification par lanalyse monetaire, et la perspective de moyen terme  correspondent largement a ce qui serait recommande par les travaux, anciens et recents, de la recherche economique pour tenir compte tant de lincertitude sur les  donnees  et letat de leconomie, que de lincertitude sur les modeles, leur parametrage et sur la dynamique de leconomie. Il y a en effet un assez large consensus pour considerer quil nest pas necessairement recommandable de ne dependre que dun indicateur particulier ou dun modele exclusif. La necessite de se reposer sur le plus grand nombre dinformations possibles, de verifier la  robustesse  des decisions de politique monetaire en testant la qualite de leurs effets par lutilisation dun large ensemble de modeles economiques egalement plausibles, et dinscrire ces analyses dans une perspective de moyen terme est largement admise. Ceci est particulierement reconfortant pour la strategie de la Banque Centrale Europeenne qui semble donc etre optimale a la fois sous la contrainte de la transition et sous celle de lincertitude, particulierement de la presence dune incertitude relative supplementaire pendant une periode de temps indeterminee. Quelles que soient la situation de leur economie et la nature de leur environnement, et meme si, comme je crois que cest le cas en Europe, les Institutions et le concept de la strategie monetaire sont optimaux, les Banques Centrales reposent en derniere analyse, dans la conduite effective de la politique monetaire en periode dincertitude tres marquee, sur un jugement synthetique qui fait tres largement appel a lexperience et a la sagesse collegiale. Le plus souvent, cette sagesse recommande le sang froid et la moderation dans les reactions. Il faut en effet eviter de surreagir, dans les deux directions, a des donnees, a des informations ou a des resultats de calcul qui se montreraient ensuite errones. La credibilite de long terme de la monnaie en serait affectee avec toutes les consequences qui sensuivent. Parfois, exceptionnellement, dans un univers particulierement perturbe et incertain, cette meme sagesse peut recommander de prendre des decisions minimisant limpact de risques dont la probabilite ne peut etre calculee ni meme estimee mais dont la realisation serait catastrophique. Quelle que soit la qualite des Institutions et loptimalite des concepts de strategie monetaire, la conduite de la politique monetaire doit allier un peu dart a beaucoup de science. Ceci est particulierement necessaire dans les periodes de transformation structurelle rapide et puissante comme celle que nous connaissons aujourdhui. Monsieur le President, Mesdames et Messieurs, il y a cinquante-quatre ans, six ans avant la signature du Traite du Rome, Jacques RUEFF ecrivait  LEurope se fera par la monnaie ou ne se fera pas , dans un article publie par la revue Syntheses de Bruxelles. Cest que la construction de lEurope nest pas encore achevee. Et sil est vrai que la monnaie unique neut pas ete possible sans les remarquables avancees des cinquante dernieres annees, il est vrai aussi que la monnaie unique est elle-meme un instrument formidablement puissant dintegration europeenne. Je cite encore Jacques RUEFF dans le meme article :  La reconstitution dune veritable monnaie, pourvue des vertus qui en faisaient, dans le passe, la gardienne de lordre economique international, est la condition premiere de toute politique tendant a faire lEurope.  Nombreux dans cette salle et dans votre compagnie sont ceux qui ont eu le privilege detre a la fois les temoins et les acteurs de lhistoire qui se fait sous nos yeux. Outre votre propre action dans tant de domaines, Monsieur le President, je ne peux manquer devoquer, parmi beaucoup dautres, un acteur central, Jacques de LAROSIERE, et un temoin decisif, Thierry de MONBRIAL. Je suis en France. Il me faut mentionner que rien neut ete possible, apres laudace des peres fondateurs neerlandais, belge, luxembourgeois, italien, allemand et francais, sans le courage politique et lamitie historique des couples successifs et emblematiques dADENAUER et de De GAULLE, dHelmut SCHMIDT et de Valery GISCARD dESTAING, dHelmut KOHL et de Francois Mitterrand, aujourdhui de Gerhard SCHROEDER et de Jacques CHIRAC, noms auxquels  sagissant de la monnaie unique  il faut ajouter ceux de Raymond Barrre, de Pierre Werner et de Jacques Delors. Lunite monetaire de lEurope qui se fait sous nos yeux est un processus historique dimmense portee. Les dix qui viennent de nous rejoindre nont pas exprime de reserve a legard de la monnaie unique. Nous devons organiser cette integration monetaire avec un tres grand soin de maniere a ce que ces nouvelles fusions, comme la transition initiale, laissent absolument intacts la confiance dans lEuro, la credibilite de la monnaie unique, lancrage des anticipations de stabilite des prix et donc preservent un environnement financier favorable a la croissance et a la creation demplois. Virtuellement nous sommes deja vingt-deux ! Je suis convaincu que nous serons vingt-cinq plus vite quon ne le croit. Au regard de lhistoire, quoi quil en soit, le temps ecoule depuis le 1er janvier 1999 est un eclair. Et puisque je parle de lelargissement et de lhistoire puis-je mentionner que des 1462 le roi de Boheme, George PODIEBRAD suggere la creation dune Confederation europeenne et va jusqua preciser  a ma connaissance le premier depuis lempire Carolingien  quil faut introduire une monnaie unique europeenne, a tout le moins pour larmee europeenne, afin que les soldats neprouvent pas de difficultes en marche, en garnison ou a leur retour ! Les racines de linstitution pacifique de lEurope unie sont tellement profondes. On voit affleurer lesquisse des concepts qui sincarnent aujourdhui dans les memoires de SULLY rediges en 1634, dans le projet de paix perpetuelle de lAbbe de ST. PIERRE, dans une remarque de LEIBNITZ, chez GOETHE et chez Victor HUGO. Certains aujourdhui sont perplexes, heurtes, troubles. Ils ne voient pas, ou plus, clairement ou va lEurope. Mais cette imprevisibilite est probablement la marque meme de lhistoire qui se fait. La Convention presidee par Valery Giscard dEstaing a retenu la lecon de Jean Monnet qui ecrit dans ses Memoires :  Ceux qui ne veulent rien entreprendre parce quils ne sont pas assures que les choses iront comme ils lont arrete par avance se condamnent a limmobilite. Personne ne peut (encore) dire aujourdhui la forme quaura lEurope ou nous vivrons demain, car le changement qui naitra du changement est imprevisible .", 
    "Jean-Claude Trichet", 
    " Keynote speech at the Academie des Sciences Morales et Politiques", 
    "24/5/2004", 
    164, 
    "https://www.ecb.europa.eu/press/key/date/2004/html/sp040524.fr.html"
]