[
    "Monsieur le Recteur,  Mesdames et Messieurs les Professeurs, Chers etudiants, Mesdames et messieurs, Cest pour moi un grand plaisir de me joindre a vous aujourdhui pour saluer lavenement de votre nouvelle Ecole de Gestion. Cest aussi un tres grand honneur que de recevoir a cette occasion le titre de docteur honoris causa de lUniversite de Liege de la part de Monsieur le Recteur Willy Legros. Liege a ete la premiere ville a accueillir lexposition itinerante des nouveaux billets en euros presentee en aout 2001 a Francfort. Jai donc choisi aujourdhui de vous parler de la creation de la monnaie unique europeenne et de la strategie monetaire de lEurope. Aujourdhui, leuro - la monnaie unique des Europeens - est un element essentiel de la politique economique europeenne. Mais leuro est beaucoup plus que cela. Il symbolise lunite profonde des Europeens. Il est aussi un embleme dune possible future souverainete politique europeenne. Il faut prendre toute la mesure de la difficulte de la tache que les Europeens setaient assignee en creant la monnaie unique. Dabord, il leur fallait tout creer a partir de rien  institutions, monnaie, concept strategique  et faire demblee de la nouvelle monnaie une entite au moins aussi credible que la - ou les - meilleure des anciennes monnaies. Et, ensuite, il leur fallait etre sur que leurs choix etaient optimaux dans le contexte dune economie continentale en changement structurel permanent du fait meme de lintegration economique et monetaire europeenne, donc dans un environnement comportant un degre significatif dincertitude supplementaire par rapport aux autres economies comparables et, en particulier, aux Etats-Unis. Cest donc sur ces deux traits profondement originaux de lhistoire monetaire recente de lEurope, la question de la reussite de la transition et la question de la navigation monetaire dans lincertitude, que je voudrais appeler maintenant pour quelque temps votre attention. Sengager dans la voie de la creation dune monnaie unique, cela voulait dire batir une banque centrale et une politique monetaire entierement nouvelles, tirant leur credibilite des seules pertinence et solidite de leurs constructions et non de leurs resultats passes propres. Ni du passe de la monnaie, ni du passe de leconomie, ni du passe des institutions elles-memes. Lexercice etait dautant plus difficile que la monnaie unique ne devait pas etre simplement la meilleure possible. Elle se voyait assigner un objectif de credibilite a atteindre en tout etat de cause, sauf a annuler le projet : avoir au moins le niveau de credibilite de la - ou des -  meilleure  monnaie fusionnee. Le defi a relever etait donc celui dune optimisation de la credibilite sous une contrainte tres forte de resultats. Cette contrainte de resultats etait declinee selon differentes modalites, juridiques et inscrites dans le traite, politico-strategiques et exprimees dans le debat public, et, enfin, economico-monetaires et precisement verifiables. Sur le plan juridique, tout dabord, la contrainte de la transition etait celle de la  convergence  au sens du traite de Maastricht. Celui-ci institue en effet cinq criteres dont le respect permet la qualification pour lentree dans leuro. Deux criteres visent a verifier lobtention dun niveau minimum de qualite dans la gestion des finances publiques. Trois autres criteres sassurent de la qualite de la convergence : la stabilite de la monnaie sur les marches des changes, le bas niveau de linflation, le bas niveau des taux dinteret a long terme. Dans les deux derniers cas, le traite prevoit que lon identifie les trois meilleures performances au sein de lEurope et que lon mesure ensuite les ecarts dans chaque pays par rapport a la moyenne de ces meilleures performances. Le traite signale ainsi de maniere extremement precise que le concept de la convergence economique et monetaire retenu est bien celui de la  convergence vers les meilleurs   et non la convergence vers la moyenne. Cependant, le traite semble pouvoir autoriser des ecarts residuels vis-a-vis des  meilleures  monnaies du point de vue de la stabilite des prix. Cela eut ete, en fait, totalement inacceptable.  En effet, sur le plan politico-strategique, lengagement pris solennellement a legard de chacun des peuples europeens etait que la nouvelle monnaie devait etre au moins aussi  bonne que lancienne . Il est inutile de rappeler que, sans cette promesse, il etait exclu dobtenir lassentiment des citoyens europeens, et en particulier des citoyens allemands, francais, neerlandais, belges et luxembourgeois, qui beneficiaient en 1997 du meme niveau de credibilite monetaire, le meilleur au sein de la future zone euro. Le strict respect de cette promesse etait une condition sine qua non de la creation de leuro. Mais il faut observer en meme temps que cetait une condition extraordinairement difficile a remplir. Car, et cetait la troisieme contrainte de la transition, il fallait que leuro se coule naturellement dans la courbe de rendement la plus basse, correspondant au niveau le plus eleve de confiance et de credibilite. Cest-a-dire que les taux dinteret de marche a court, moyen et long terme - les taux dinteret a 3 mois, 1 an, 2 ans, 5 ans, 10 ans, 30 ans - devaient etre tous au plus bas niveau effectivement observe parmi les futurs membres de la zone euro, correspondant au meilleur niveau de credibilite et de confiance, aucun ecart netant tolerable et ne devant etre tolere. Cetait le seul moyen de respecter la promesse faite a tous. La monnaie unique, leuro, devait etre, en somme, le fruit dune convergence totalement reussie vers les meilleures monnaies. Jusqua la fin de lannee 1997, les observateurs, les investisseurs et les marches ont juge cette perspective irrealiste. Mais, grace notamment a une campagne mondiale de communication menee par les banques centrales dEurope, ils ont change progressivement  mais radicalement  leur perception de la transition. Tous les taux dinteret de marche, de 3 mois a 30 ans, de la future zone euro se sont alignes sur les taux les plus bas, tandis que le niveau des taux dintervention de la BCE au moment de la  fusion  monetaire selevait a 3 %. Ainsi, le 4 janvier 1999, premier jour ouvrable de leuro, les marches monetaires et financiers europeens refletaient une totale reussite de la transition a leuro. Lesprit du traite de Maastricht, la promesse faite aux peuples europeens et sa traduction monetaire et financiere avaient ete scrupuleusement respectes : les 300 millions dhabitants de la zone euro beneficiaient demblee, sans devoir conceder un seul  point de base , de lenvironnement financier le meilleur, celui correspondant a une credibilite acquise progressivement au cours des decennies anterieures dans une partie de la zone. Comment cela a-t-il ete possible ? Quels sont donc les arguments et les decisions qui ont, en definitive, convaincu les investisseurs et les operateurs de marche ? Comment se fait-il quune monnaie et quune institution qui navaient aucun passe  leuro, la Banque centrale europeenne et lEurosysteme  aient pu apparaitre aux yeux des investisseurs du monde entier comme pleinement credibles aux horizons de 1 an, 2 ans, 5 ans, 10 ans, 30 ans ? Pour reussir cet exploit, a notre connaissance absolument unique dans lhistoire monetaire, il a fallu reunir quatre conditions relatives aux Institutions et cinq elements fondamentaux propres au concept de strategie monetaire. Dans ma comprehension de la transition, ces neuf conditions et caracteristiques etaient toutes sine qua non. La simple observation des faits suggere quelles ont ete suffisantes. Voyons quelles sont ces conditions, et dabord les quatre conditions institutionnelles. En premier lieu, lunicite et la lisibilite de lobjectif premier de stabilite des prix. Des lors que la contrainte majeure de la transition etait la preservation du tres bas niveau des taux dinteret de marche a moyen et long terme, dont la condition necessaire etait la preservation du tres bas niveau des anticipations dinflation, toute ambiguite devait etre ecartee sagissant de lobjectif principal de la Banque centrale europeenne. Ceci etait dautant plus indispensable que les banques centrales nationales dont les monnaies avaient le plus haut niveau de credibilite avaient precisement comme objectif principal la stabilite des prix.  Deuxieme condition institutionnelle, lindependance de lInstitut demission. La recherche economique a montre limportance de lindependance de la banque centrale par rapport aux autres Institutions et par rapport aux groupes de pression economique pour assurer sa credibilite et donc pour creer les conditions dun ancrage solide des anticipations dinflation. Cest ce qui explique la generalisation de ce concept dans le monde. Dans le cas de la Banque centrale europeenne, lindependance est garantie par le traite de Maastricht. Elle est donc mieux garantie quelle ne letait par les lois nationales. Troisieme condition, la responsabilite devant lopinion publique, soulignee, en particulier, par les auditions regulieres du President et des membres du Directoire de la BCE devant le Parlement europeen. Cette responsabilite ne correspond pas seulement a une exigence democratique tres forte. Elle est egalement fondamentale pour le bon fonctionnement institutionnel et pour la credibilite et lefficacite de la banque centrale. Lopinion publique compare en permanence les resultats effectifs obtenus en matiere de prix a laune de la promesse faite den maintenir la stabilite. Cest une incitation puissante a etre efficace dans la mise en uvre effective de la politique monetaire. Cest une des conditions necessaires de la credibilite. En quatrieme lieu, la derniere mais lune des plus importantes conditions institutionnelles du point de vue de la credibilite densemble de lUnion economique et monetaire, le pacte de stabilite et de croissance. Un tel instrument, demandant le respect de regles budgetaires et organisant la surveillance mutuelle des politiques budgetaires par les pairs, est le seul moyen  mais un moyen puissant - de pallier labsence de gouvernement federal et de budget federal en Europe. A ce propos, vous connaissez nos apprehensions et nos preoccupations a la suite des modifications quil est prevu dapporter au Pacte. Je les repete : Le Conseil des gouverneurs de la BCE est serieusement preoccupe par les modifications quil est prevu dapporter au Pacte de stabilite et de croissance. Il convient deviter que les modifications concernant le volet correctif nebranlent la confiance dans le cadre budgetaire de lUnion europeenne et la soutenabilite des finances publiques dans les Etats membres de la zone euro. En ce qui concerne le volet preventif du Pacte, le Conseil des gouverneurs prend egalement acte de certaines modifications prevues qui vont dans le sens du renforcement eventuel de ce mecanisme. Des politiques budgetaires saines et une politique monetaire axee sur la stabilite des prix sont essentielles pour le succes de lUnion economique et monetaire. Elles constituent des conditions indispensables a la stabilite macroeconomique, a la croissance et a la cohesion dans la zone euro. Il est imperatif que les Etats membres, la Commission europeenne et le Conseil de lUnion europeenne mettent en uvre le cadre revise dune maniere rigoureuse et coherente, propice a la conduite de politiques budgetaires prudentes. Plus que jamais, il importe au plus haut point, dans les circonstances actuelles, que lensemble des parties concernees assument leurs responsabilites respectives. Le public et les marches peuvent etre assures que le Conseil des gouverneurs reste fermement attache a laccomplissement de sa mission, qui est de maintenir la stabilite des prix. La clarte de lobjectif de stabilite des prix, lindependance de lInstitut demission, la responsabilite devant lopinion, lexistence du pacte de stabilite et de croissance etaient autant de conditions indispensables a la credibilite de lUnion economique et monetaire, de la Banque centrale europeenne et de lEurosysteme, et a celle de la monnaie unique elle-meme. Mais ces conditions institutionnelles, pour etre toutes necessaires, netaient pas suffisantes. Pour reussir lexploit qui nous etait demande de transferer a la monnaie unique le meilleur niveau de credibilite et de confiance disponible au sein des futurs participants a la zone euro  dans linteret meme de la croissance europeenne et de la creation demplois - il nous fallait reunir cinq autres conditions, relatives non plus au dispositif institutionnel lui-meme mais a la nature du concept strategique de politique monetaire mise en uvre par lEurope. Des le 13 novembre 1998, avant meme la creation de la monnaie unique le 1er janvier 1999, le Conseil des gouverneurs de la Banque centrale europeenne prenait les cinq orientations fondamentales suivantes. Premiere orientation : preciser la definition arithmetique de la stabilite des prix, dans la continuite des  meilleures  definitions existant au sein des pays appeles a faire partie de la zone euro :  moins de 2%  - notion clarifiee depuis par lajout de  proche de 2%  pour bien marquer que nous entendions nous premunir contre le risque eventuel de deflation. Compte tenu des contraintes de la transition, une imprecision, un  flou  dans la definition de la stabilite des prix se seraient immediatement traduits par des taux dinteret de marche superieurs sur toute la courbe de rendement, incorporant une substantielle  prime de risque  correspondant a lalea sur linflation future. Le principe de responsabilite devant lopinion exigeait aussi une definition precise de la stabilite des prix : sans elle, comment juger les resultats obtenus par la banque centrale ? Deuxieme orientation : placer la strategie monetaire dans une perspective de moyen terme. Ceci presentait, de notre point de vue, trois avantages importants. Dabord, etre en mesure de tenir compte des differents canaux de transmission de la politique monetaire, y compris ceux qui font sentir leurs effets a plus long terme. Ensuite, apprecier les effets complexes des chocs qui englobent le court et le moyen terme et ne pas  surreagir  dans le cas de chocs faisant sentir leurs pleins effets a un horizon relativement court mais ne comportant pas necessairement deffets de second tour, inflationnistes ou deflationnistes. Enfin, et surtout dans la perspective de la transition, faciliter lancrage des anticipations dinflation sur toutes les durees, y compris le moyen et le long terme. Troisieme orientation : assurer le caractere complet de lanalyse economique. Nous partageons cette aspiration a l exhaustivite  de lanalyse economique avec le Systeme de Reserve federal americain, qui refuse aussi de se retrouver prisonnier dune equation ou dun systeme dequations. En outre, dans la perspective fondamentale de la reussite de la transition, il nous est apparu quun modele simplifie de prevision dinflation, modele necessairement oriente a lhorizon de dix-huit mois a deux ans, netait pas approprie. Il nous fallait ancrer aussi solidement que possible les anticipations sur des durees nettement plus longues et etre capables de tester la  robustesse  de nos decisions sur une multiplicite de modeles conceptuellement differents et non sur un seul modele eliminant necessairement beaucoup dinformations. Quatrieme orientation : verifier la coherence de lanalyse economique en la recoupant avec lanalyse monetaire. Cest une originalite de notre concept strategique que de retenir une approche dite a  deux piliers  : un pilier economique et un pilier monetaire. Ce choix repond au desir evoque precedemment detre aussi complet que possible dans nos analyses. Il reflete aussi le fait que les evolutions monetaires donnent des informations precieuses sur la formation de certains phenomenes financiers, comme levolution du prix des actifs et la formation des bulles financieres. Enfin, et surtout, la verification croisee avec lanalyse monetaire est precieuse du fait des differences dhorizons temporels entre les analyses economique et monetaire. Les etudes empiriques ont montre que, a long terme, linflation est un phenomene monetaire. Du point de vue de la reussite de la transition monetaire, lapproche a deux piliers etait donc particulierement precieuse : elle apportait une contribution supplementaire tres importante a lancrage nominal des anticipations dinflation sur des durees plus longues que lhorizon habituel de lanalyse economique. Cinquieme orientation, enfin : introduire un concept renforce de transparence en temps reel de la banque centrale. Lorsque la monnaie unique a ete creee, en janvier 1999, au mieux certaines banques centrales rendaient-elles public le diagnostic de leur organe de decision avec un delai important, de cinq a six semaines : cetait le moment de la publication des proces verbaux, des  minutes . Ceci nous est apparu incompatible avec lesprit du traite en ce qui concerne la responsabilite de la Banque centrale europeenne et de lEurosysteme devant lopinion et le Parlement. Incompatible aussi avec les necessites complexes de la communication dans un espace comprenant douze cultures et dix langues differentes et dans lequel, par voie de consequence, il fallait veiller particulierement a lunicite du discours. Incompatible enfin et surtout avec la necessite absolument imperieuse de reussir la transition et dancrer solidement les anticipations des agents economiques sans laisser prise a des interpretations contradictoires et a des gloses dautant plus dangereuses quelles se developperaient dans le silence de lInstitution. Cest ainsi que nous avons ete la premiere banque centrale a publier un diagnostic complet, de quatre a cinq pages, refletant ses analyses economique et monetaire immediatement apres la premiere reunion mensuelle du Conseil des gouverneurs, en temps reel. La plupart des autres banques centrales nous ont suivi dans cette voie. Nous sommes la premiere banque centrale, et restons lune des seules, qui tient une conference de presse immediatement apres avoir pris ses decisions et qui se met donc tous les mois a la disposition des journalistes du monde entier.  Definition precise de la stabilite des prix, nature a moyen-long terme de notre strategie, exhaustivite de lanalyse economique, recoupement de lanalyse economique par une analyse monetaire, renforcement de la transparence du diagnostic en temps reel : ces cinq traits de notre concept strategique de politique monetaire ont tous ete decides avant meme la creation de leuro. Avec les quatre conditions institutionnelles deja mentionnees, ils ont constitue lensemble, necessaire et suffisant, qui a permis de realiser, des 1999, ce qui etait encore considere comme impossible par une majorite dobservateurs extra-europeens a la fin de lannee 1997. Mais le dispositif de la monnaie unique de lEurope ne devait pas seulement etre optimal du point de vue de la gestion monetaire dune grande economie industrialisee moderne et propre a permettre la pleine reussite dune transition extremement ambitieuse. Il devait aussi etre optimise du point de vue de la conduite de la politique monetaire dans  lincertain  en sachant que la nature meme de la construction europeenne amplifie certains elements dincertitude. Lincertitude est une caracteristique essentielle et permanente du monde reel et se trouve etre particulierement la marque des periodes comportant dimportants changements structurels. La Banque centrale europeenne est elle-meme confrontee a tous les types dincertitude que rencontrent les grandes banques centrales des principaux pays industrialises. Dabord, elle doit prendre ses decisions en tenant compte dun  etat de leconomie  dont la connaissance est imprecise. En particulier, les donnees economiques, financieres et monetaires ne sont pas necessairement toutes disponibles et de bonne qualite, et sont sujettes a revision. Par ailleurs, le calcul de certains indicateurs non observables  mais tres utiles pour synthetiser une grande quantite de donnees observables, comme le potentiel de croissance et le taux dinteret reel dequilibre par exemple  est sujet a une incertitude supplementaire liee aux methodes statistiques et a la definition des concepts utilises. Ensuite, lidentification de la nature et de la persistance des chocs qui affectent leconomie  identification necessaire pour interpreter avec justesse son etat et les implications pour la stabilite des prix a venir  est une tache delicate.  A lincertitude concernant letat de leconomie sajoute lincertitude concernant sa structure et son fonctionnement memes, la dynamique de la propagation dans le temps des chocs economiques, et la dynamique de la transmission des decisions de politique monetaire. Il en decoule une absence de consensus parmi les economistes sur la representation modelisee pertinente de leconomie et une difficulte supplementaire pour la banque centrale. Enfin, une derniere forme dincertitude est lincertitude strategique, qui se refere a linteraction complexe entre les agents economiques prives et la banque centrale. Une banque centrale est confrontee a la reaction des agents economiques et des marches financiers a ses propres decisions de politique monetaire. De maniere symetrique, ceux-ci peuvent etre eux-memes incertains en ce qui concerne les motivations, les actions et les intentions futures de la banque centrale. La reduction simultanee de ces deux types dincertitude revet donc une tres grande importance. Cest pourquoi les concepts de transparence strategique et de credibilite sont aujourdhui consideres comme (etant) decisifs. Toutes les banques centrales doivent faire face a ces trois types dincertitude : lincertitude sur letat reel de leconomie, lincertitude sur la structure et la dynamique de leconomie et lincertitude strategique. Mais lexercice de la politique monetaire par la Banque centrale europeenne est rendu particulierement exigeant du fait de la nature meme de la zone euro, espace en construction, en voie dintegration economique.  Ainsi, nous ne disposons pas encore, en matiere de donnees economiques, de la meme densite et de la meme precocite de donnees quaux Etats-Unis, par exemple. De meme lincertitude sur la dynamique de lUnion economique et monetaire est particulierement marquee. Le concept de marche unique, puis de marche unique a monnaie unique, induit une transformation structurelle fondamentale, qui fait sentir ses effets dans le temps et rend la representation modelisee dautant plus incertaine. Sagissant enfin de la question de lincertitude strategique, elle se posait aussi en termes extremement difficiles dans le cas de la Banque centrale europeenne et de lEurosysteme : une Institution nouvelle, sans passe, est lemettrice dune monnaie nouvelle, sans passe. Comment, dans ces conditions, eviter que lensemble des agents economiques naient une grande difficulte a comprendre les decisions presentes et a anticiper les decisions futures de la Banque centrale europeenne ? Lincertitude est donc non seulement la marque de lenvironnement economique de toutes les banques centrales mais aussi la marque toute particuliere de lenvironnement de la Banque centrale europeenne. Il est, de ce fait, tres important de verifier que les principales caracteristiques retenues pour la monnaie unique europeenne, particulierement optimisees en vue de la reussite de la transition, correspondent egalement a un optimum du point de vue de la conduite de la politique monetaire dans lincertain. Cela me semble etre tres largement le cas. Jinsisterai plus particulierement sur trois points. Dabord, les quatre conditions institutionnelles que jai evoquees  lunicite de lobjectif de la politique monetaire, lindependance de lInstitution, la responsabilite devant lopinion publique, la surveillance mutuelle des politiques budgetaires  contribuent toutes a renforcer la credibilite de lunion monetaire et de la strategie monetaire, et donc a reduire lincertitude strategique. Ensuite, parmi les cinq traits principaux de la strategie de politique monetaire que jai soulignes comme etant autant de conditions necessaires de la reussite de la transition, deux me paraissent de nature a reduire lincertitude strategique : la precision de la definition de la stabilite des prix et le principe de la transparence en  temps reel . Les trois autres  lexhaustivite de lanalyse economique, la verification par lanalyse monetaire et la perspective de moyen terme  permettent de tenir compte tant de lincertitude sur les  donnees  et letat de leconomie que de lincertitude sur les modeles, leur parametrage et sur la dynamique de leconomie.  Enfin, meme si, comme je le crois pour lEurope, les Institutions et le concept de la strategie monetaire sont optimaux, la conduite effective de la politique monetaire repose en derniere analyse sur un jugement synthetique qui fait tres largement appel a lexperience et a la sagesse collegiale. Ceci est particulierement necessaire dans les periodes de transformation structurelle rapide et puissante comme celle que nous traversons aujourdhui.  Monsieur le Recteur, chers etudiants, mesdames et messieurs, la construction de lEurope nest pas encore achevee. Et sil est vrai que la monnaie unique neut pas ete possible sans les remarquables avancees des cinquante dernieres annees, il est aussi vrai que la monnaie unique est elle-meme un instrument formidablement puissant dintegration europeenne. Votre Ecole, par son ancrage resolument europeen, est a la fois temoin et acteur de lhistoire qui se fait sous nos yeux. Je massocie a vos souhaits de voir votre Ecole jouer un role de reference au niveau europeen, notamment dans la Grande Region Sar-Lor-Lux, ou jai moi-meme etudie quelques annees apres la signature du traite de Rome.  Lunite monetaire de lEurope est un processus historique dune immense portee. Les dix pays qui nous ont recemment rejoints nont pas exprime de reserve a legard de la monnaie unique. Nous devons organiser cette integration monetaire avec un tres grand soin de maniere a ce que ces nouvelles fusions, comme la transition initiale, laissent absolument intacts la confiance dans leuro, la credibilite de la monnaie unique, lancrage des anticipations de stabilite des prix, et donc preservent un environnement financier favorable a la croissance et a la creation demplois. Virtuellement, nous sommes deja vingt-deux ! Au regard de lhistoire, quoi quil en soit, le temps ecoule depuis le 1er janvier 1999 est un eclair.  Devant lelargissement continu de lEurope, devant la rapidite de ce mouvement historique, certains aujourdhui sont perplexes, heurtes, troubles. Ils ne voient pas, ou plus, clairement ou va une Europe devenue imprevisible. Cette relative imprevisibilite de notre cours historique ne doit pas, a mon sens, etre interpretee negativement. Apres tout nest-ce pas la marque meme de lhistoire qui se fait ? Jean Monnet ecrivait dans ses Memoires :  Ceux qui ne veulent rien entreprendre parce quils ne sont pas assures que les choses iront comme ils lont arrete par avance se condamnent a limmobilite. . Je vous remercie.", 
    "Jean-Claude Trichet", 
    " La gestion de la transition vers la monnaie unique et letablissement de la credibilite de leuro", 
    "24/3/2005", 
    198, 
    "https://www.ecb.europa.eu/press/key/date/2005/html/sp050324.fr.html"
]