[
    "Mr. President of the European Council, the Prime Minister of the United Kingdom, Mr. Blair Herr Bundeskanzler der Bundesrepublik Deutschland, Dr. Kohl Mr. President of the European Parliament, Mr. Gil Robles M. le President de la Commission europeenne, M. Santer Herr Bundeskanzler der Bundesrepublik Osterreich, as from tomorrow President of the European Council, Dr. Klima Ministers Ambassadors Herr Minister-Prasident des Landes Hessen, Dr. Eichel Frau Oberburgermeisterin der Stadt Frankfurt, Frau Roth Fellow Governors, Ladies and Gentlemen, The introduction of the single currency, the euro, in eleven countries of the European Union on 1 January 1999 is more than a milestone in the process of European integration which, having started soon after the Second World War, has now been continuing for almost half a century. This process is aimed at maintaining peace and stability and fostering prosperity in Europe. Although it has experienced setbacks, on balance it has been successful. The introduction of the euro is not only the result of this process. If successful, and we all are doing our utmost to make it a success, it will give further impetus to co-operation and integration in Europe. The establishment of the European System of Central Banks is the logical consequence of the decision to introduce a single currency. No single currency without a common central bank, or rather common system of central banks, comprising the European Central Bank and the national central banks since the ESCB is a federal system. This clearly reflects the fact that Europe - or the euro area for that matter - is not a single nation, but a group of nations. The ESCB was established on 1 June, i.e. well in advance of the birth of the euro, because it has to adopt a clear framework for the conduct of the common monetary policy from 1 January 1999 onwards, it has to test all systems and procedures in the context of this framework, it has to set up its own organisation and it has to ensure a smooth transition from the current national monetary policies to the future single monetary policy. There is every reason to mark today the occasion of the establishment of the ESCB. Today is the point that separates the road behind to a common European System of Central Banks and the road we have to travel in the future to make the euro a success, which means to make it a stable currency. Looking back, it is fair to say that the road has been long and sometimes winding. Thanks to the vision and determination of a number of people we have arrived where we are today. I cannot mention everybody who has been involved in the process leading to the creation of the European Central Bank over the past decades. In terms of \"founding fathers\" I am thinking of Raymond Barre, Valery Giscard dEstaing and Helmut Schmidt, the three of whom regretfully could not be here today. I am further thinking, and they are here and I bid them a very warm welcome indeed, of Pierre Werner, responsible for the Werner Report in the early seventies, Jacques Delors, who chaired the committee named after him which mapped out the road to European Economic and Monetary Union and the ECB, and Alexandre Lamfalussy, President of the European Monetary Institute in years in which many people were, to say the least, somewhat sceptical about EMU. I not only thank them for what they have done in preparation for the institution of which I have the honour of being President, I also congratulate them on what has been achieved as a result of their work The establishment of the ESCB and, somewhat later in time, the introduction of the euro are, as I said, not the end of the road, but in a sense its extension into new territory. The ESCB has been given the clear mandate of maintaining price stability, and without prejudice to that of supporting the economic policies in the Community. By fulfilling its mandate it will contribute to creating the appropriate conditions for sustainable growth of incomes and employment in the Community: the ultimate goals of economic policy. This is no easy task. The road in the future will sometimes be winding again. This is true, even in view of all the preparations for EMU by all parties concerned, like the European Commission, the European Monetary Institute, the national central banks, national governments and all private companies, institutions and individuals. The ESCB faces many challenges and I should like to share with you those which I think are the most important. The first is to make clear and show in practice that monetary policy has to be based on euro area-wide considerations. The ESCBs monetary policy has to be one and indivisible. It has to be characterised by a truly European outlook. A precondition for adopting this outlook is that the ESCB acts as and is seen to act as a unity and speaks with \"one voice\", although sometimes in different languages. Put in modern language: this requires team-building, inevitably a process. The ESCB should be open and transparent, for at least three reasons. First, transparency enhances the effectiveness of monetary policy by creating the correct expectations on the part of economic agents. This relates not only to actual monetary policy decisions, but applies more in general. The ESCB is endowed with an independent status and it should be explained why this independence is so vital. It should also be crystal clear about what monetary policy can and what it cannot achieve. Monetary policy can only achieve price stability in the longer term, not on a year-on-year basis. It needs to be supported by sound fiscal policies and a structural development of wages in line with productivity and the objective of price stability. Otherwise, price stability can only be maintained at a high cost in terms of lost income and employment. That is why I attach great importance to the Pact for Stability and Growth. The ESCB will have to define quantitatively what it means by price stability, it will have to explain its monetary policy strategy, have to explain its monetary policy measures, the derivation of targets, etc. In the context of what monetary policy can and cannot achieve, I repeat what I have said before on several occasions: monetary policy is neither the cause of nor the solution to the still unacceptably high level of unemployment in Europe. Solving that problem mainly requires structural policies to make markets operate more flexibly. The second reason why transparency is crucial is because in a democratic society the central bank has to account for its policies. Without the broad support of the population, ultimately no central bank can fulfil its mandate over a long period of time. The third reason is that transparency towards the outside world can also structure and discipline the internal debate inside the central bank. Let me emphasise that openness not only refers to the citizens and institutions of Europe, but also to people and institutions outside Europe. The ESCB will need to have good relations with other central banks, in particular by building on the relations of the European national central banks with other central banks around the world. Perhaps the most important challenge for the ESCB is to win the confidence of the citizens of Europe. The euro is their currency, and they should be able to trust that it keeps its value. The best way for the ESCB to acquire the necessary credibility with the citizens of Europe is to demonstrate that it takes its task of maintaining price stability very seriously. Building up a track record of stable prices will be vital in achieving this. Demonstrably stable prices are more effective in this regard than a million words in speeches, interviews and official publications. Therefore, it is essential also that policies in the remainder of this year aim at maintaining the current low levels of inflation in the euro area. That would allow the start of the euro early next year to take place in a climate of favourable price developments. I have referred to the past and briefly discussed the future. Let me now turn to the present, to today. This is the right moment to thank the Federal Republic of Germany, the Land of Hessen and the City of Frankfurt for hosting this new, truly European institution, the European Central Bank. Today is also the moment to enjoy what has been achieved by the efforts of many, but we ought at the same time to be aware of the fact that from tomorrow on the challenging task of making the euro a success will again demand our dedicated efforts. This event today caps the process of living up to the obligations assumed under the Treaty on European Union, the Treaty that has become known as the Treaty of Maastricht. It seemed fitting to let the cap be put in place by the mens choir of the city of Maastricht, the Royal Maastreechter Staar. Their first performance will be to sing short excerpts from national songs of all member states of the European Union in the respective original language.", 
    "Willem F. Duisenberg", 
    " Ceremony on the occasion of the establishment of the European System of Central Banks", 
    "30/6/1998", 
    2, 
    "https://www.ecb.europa.eu/press/key/date/1998/html/sp980630.en.html"
]