[
    "A few minutes ago the Council adopted the irrevocable conversion rates for the euro. It did so upon a proposal from the Commission of the European Communities and after consultation of the European Central Bank (ECB). Earlier today the Governing Council of the ECB held a meeting by means of a teleconference to approve the ECB's legal Opinion. I have delivered that ECB Opinion personally to the Council.  Today's decision is a historic one. In the end it turned out to be almost a formality - different from what many of us might have expected barely a year ago. First, this can be attributed to the credibility of the convergence process. Second, we also owe this to the pre-announcement early in May of this year that the ERM central rates would be used for today's process to fix the conversion rates.  Today's decision was the last of many decisions to make possible the introduction of the euro, a new currency for almost 300 million people in eleven countries. This last decision was as simple as it is far-reaching. A currency is far more than just a medium of exchange, a unit of account and a store of value - important though these properties already are. A currency is also part of the identity of a people. It reflects what they have in common, now and in the future. May the euro become a unifying symbol for the people of Europe.  I also feel quite touched - personally - by today's events. I have been involved in the process leading to the creation of the single currency for more than twenty years now, first as a Minister of Finance and later as a central banker. Now we have made it. From now on, monetary policy, usually an essential part of national sovereignty, will be decided by a truly European institution, the ECB. This will be a great challenge. I can assure you that we shall do our utmost to make the euro a currency in which European citizens will be able to place their trust. The euro has to become a currency which will keep its value over time and contribute to a stable, prosperous and peaceful Europe. ", 
    "Willem F. Duisenberg", 
    " Statement at the joint press conference following the ECOFIN meeting", 
    "31/12/1998", 
    23, 
    "https://www.ecb.europa.eu/press/key/date/1998/html/sp981231.en.html"
]