[
    "Sehr geehrter Herr Bundesfinanzminister Steinbruck,sehr geehrter Herr Prasident Seidel,sehr geehrter Herr Professor Pohl,sehr verehrte Gaste, Zuerst vielen herzlichen Dank, Herr Steinbruck, fur Ihre freundlichen Worte und Ausfuhrungen, die mich sehr bewegt haben.  Es ist fur mich eine sehr groe Ehre, heute den Deutsch-Franzosischen Kulturpreis zu erhalten, und ich mochte mich bei der Europaischen Kulturstiftung Pro Europa  ganz besonders fur diese Wurdigung bedanken. Wie bereits von Ihnen, Herrn Steinbruck erwahnt, liegen Kultur und Geldpolitik nicht weit auseinander. In Ihren Statuten, Herr Seidel, steht, dass Pro Europa dem lebendigen Dialog zwischen den europaischen Staaten und Regionen Impulse geben will. Der Euro, die einheitliche und stabile Wahrung fur bald 13 europaische Lander, mit der jeder einzelne Burger kaufen, verkaufen, investieren und reisen kann, tragt zur Forderung genau diesen Dialoges zwischen den unterschiedlichen europaischen Kulturen bei. Daher haben meiner Meinung nach, der Euro sowie die Europaische Zentralbank und die Europaische Kulturstiftung Pro Europa einiges gemeinsam. Mesdames et Messieurs, Les rapports entre leconomie et la culture sont tres anciens et intimes. La langue francaise ne parle-t-elle pas du commerce des esprits ? Laissez-moi vous faire part de deux observations que jai toujours personnellement trouvees fascinantes. La premiere concerne la naissance de lecriture. Il y a 6000 ans, a SUMER, etaient inventes les premiers ideogrammes. Ils descendaient en droite ligne des jetons dargile que les administrateurs sumeriens utilisaient pour etablir la comptabilite des productions agricoles et donc des echanges qui sensuivaient avec les premieres villes. Les tout premiers scribes etaient aussi les premiers administrateurs et les premiers comptables ! La seconde concerne un facteur commun, qui ma toujours fascine, entre la poesie et la monnaie. La fonction fondamentale de la monnaie est la stabilite, la preservation de la valeur, linalterabilite, en sus de deux autres fonctions centrales que sont la mesure et l'echange. Le meme principe de stabilite, de preservation, est la marque de la poesie qui a ete inventee  avant lecriture  pour assurer linalterabilite de la parole. Le poeme, comme la piece de metal precieux, a ete construit, frappe pour etre inalterable. LEurope elle-meme, lEurope de la paix, de lunite et de lamitie, sest construite et doit absolument continuer de se construire sur lenrichissement culturel, sur la fertilisation croisee des cultures, sur letoffe etroitement tissee des admirations culturelles mutuelles. Ceci caracterise toutes les cultures de lEurope au sein desquelles les cultures allemande et francaise offrent des exemples impressionnants anciens et actuels. Vous avez mentionne, Monsieur le Ministre, mon attachement a la strategie de desinflation competitive et a la stabilite du franc. Vous avez mentionne la negociation du traite de Maastricht voulu par les Europeens, par lAllemagne et par la France. Et je ne peux manquer de mentionner le nom du President Kohler avec lequel jai eu tant de discussions professionnelles, parfois aisees, parfois difficiles, et toujours amicales. Et aussi celui de Hans Tietmeyer et plus recemment celui dOtmar Issing. Le lien franco-allemand dans la preparation de la monnaie unique a ete si important. Je suis aujourdhui a Francfort, la cite de Goethe.  Peu dillustrations aussi frappantes des liens culturels entre lAllemagne et la France au temps des Lumieres que laventure de ledition du  Neveu de Rameau  de DIDEROT. DIDEROT ecrit cette satire, particulierement incisive a legard de nombreux contemporains, mais ne la publie pas. Le texte francais du  Neveu de Rameau  se trouve dans les documents personnels quil avait vendus, avec sa bibliotheque, a Catherine II de Russie. Cest ce texte de Saint-Petersbourg qui tombe dans les mains de KLINGER, poete dramatique allemand, puis parvient a SCHILLER, lequel se hate de le communiquer a GOETHE. Et voila comment, en 1805, GOETHE lui-meme traduit en allemand ce quil considere comme  lun des chefs duvre de DIDEROT , lui donne son titre  Rameaus Neffe   alors quil semble bien que le texte francais originel etait intitule  Satire seconde   et accompagne cette publication dune etude et de commentaires (Anmerkungen) temoignant de son tres grand interet. Le premier texte francais parait 16 ans apres la publication allemande ! Encore nest-ce pas le texte original de DIDEROT mais une traduction francaise de la traduction de GOETHE, redigee par deux faussaires, de SAUR et de SAINT-GENIES, qui donnent la retraduction de la traduction pour une edition originale inedite ! Il faut attendre 1875 pour avoir en francais la premiere edition complete et non alteree, mais pas encore parfaite, du  Neveu de Rameau , soixante-dix ans apres la publication en allemand !  Je ne peux non plus manquer detre emu quand je pense que Bonaparte, partant pour son expedition en Egypte, emportait avec lui le Werther de GOETHE qui avait ete un veritable coup de tonnerre dans lEurope litteraire. Et je suis encore plus impressionne quand je lis dans ECKERMANN la confirmation par GOETHE que lors de sa rencontre avec Napoleon, celui-ci lui avait bien demande delucider un passage de Werther quil trouvait obscur... Cet enrichissement culturel mutuel est toujours extremement vivant. Je reconnais dans la litterature francaise les ecrivains qui ont fait des etudes germaniques a leur style qui porte la trace de leur impregnation culturelle. Et je note en passant que lun des ecrivains francais les plus remarquables aujourdhui, peut-etre lun des deux ou trois plus grands en France, est Julien GRACQ qui est nourri dHOLDERLIN et de NOVALIS. Aujourdhui, le renforcement des liens culturels entre les deux pays touche une part beaucoup plus large des populations quau temps des Lumieres, comme en temoignent le nombre de jumelages entre les communes de ces deux pays, la multiplication des liens personnels entre nos concitoyens, ainsi que les initiatives developpees par les Instituts Goethe, les Instituts Francais, ou lOffice Franco-Allemand pour la Jeunesse, le  Deutsch-Franzosisches Jugendwerk .  Monsieur le President, Monsieur le Ministre, Monsieur lAmbassadeur, Mesdames et Messieurs, cest un motif de grande fierte pour le President de la Banque centrale europeenne que je suis, de voir la monnaie unique europeenne  elle-meme tres puissant symbole de lunite entre les Europeens et de leur amitie  agir aussi comme un tres puissant outil pour renforcer les liens culturels entre tous les pays europeens, et au sein de ceux-ci entre l'Allemagne et la France. Je vous remercie de votre attention. Vielen herzlichen Dank fur Ihre Aufmerksamkeit.", 
    "Jean-Claude Trichet", 
    " Remise du prix franco-allemand de la Culture", 
    "4/9/2006", 
    244, 
    "https://www.ecb.europa.eu/press/key/date/2006/html/sp060904.fr.html"
]