[
    "It is a great pleasure for me to welcome you to the European Central Bank (ECB), at a time when the Eurosystem - that is, the ECB and the 11 national central banks (NCBs) of the Member States which have adopted the euro - has just started to assume responsibility for the conduct of monetary policy in the euro area. After their meeting in 1997 in Bangkok, this is the second time that Asian and European Finance Ministers are coming together with the aim of establishing closer political, economic and financial links between Europe and Asia. I very much appreciate this approach, since the process of rapid globalisation, with highly integrated financial markets, calls for strengthened co-operation between the two regions. Today, I should like to share some thoughts with you on recent developments surrounding the introduction of the euro. First of all, I should like to comment on the successful changeover to the euro only two weeks ago and its rapid acceptance by financial markets. Second, I shall focus on how we intend to accomplish our primary task of maintaining price stability across the euro area in an internationally challenging environment. Finally, I shall turn to the international aspect of Economic and Monetary Union (EMU). Following a period of intense preparatory work and considerable progress in macroeconomic convergence, the third and final stage of EMU started on 1 January 1999 with the introduction of the euro. The 11 Member States initially participating in the euro area have transferred their monetary policy sovereignty to the European System of Central Banks (ESCB). Since 1 January 1999 the Eurosystem has been responsible for determining monetary policy for the entire euro area, which has an overall population of almost 300 million people and a GDP which is roughly equal to that of the United States. The start of the euro has been successful. Such a smooth launch of the new currency was not widely expected until the very end of 1998. In the early afternoon of 31 December 1998, the Council of the European Union adopted the irrevocable conversion rates of the euro against the participating currencies. During the following three and a half days, over the so-called changeover weekend, all technical work required to create a single integrated euro area money market was implemented without any major incidents. Under very severe time constraints, the banking and financial community in the euro area and beyond, including the ECB and the national central banks, carried out the complex task of converting billions of electronic records and managing a variety of other logistical challenges. Large-value payment systems were adjusted to function in the new currency and the bulk of the outstanding public debt of participating countries was redenominated before the first trading day in euro started on 4 January 1999. The Eurosystem played a crucial role in this process. It was involved in a very large number of activities, including helping to compute and publish the irrevocable conversion rates. The ECB co-ordinated the orderly transition to the new currency within the Eurosystem. It conducted final tests, when required, and it launched the new infrastructure for payments and securities settlement. For this purpose, a \"Changeover Weekend Committee\" and a network of \"central communication points\" were created to gather and share information. Contacts were established with the central banks of non-participating EU Member States and of the Concertation Group - including the Bank of Japan - as well as the European Commission. The decision-making bodies of the ESCB stood ready to gather in extraordinary teleconference meetings, if necessary. As regards monetary policy operations, the Eurosytem announced its first main refinancing operation in the form of a fixed rate tender in the amount of E75 billion on 4 January, which was completed successfully on the following day. In the context of this operation, 944 Monetary Financial Institutions bid and, since a fixed rate tender procedure was applied, every institute was allotted a refinancing amount.  In addition, the Eurosystem began successfully operating the euro area payment system, TARGET, which ensures the smooth settlement of cross-border payments in the euro area and, as such, has contributed substantially to the integration of the euro money market. After some \"teething troubles\", the financial community in the euro area is adapting to the system and the new euro environment. More than 5,000 credit institutions are currently participating directly in TARGET. The very rapid acceptance of the new currency by financial market participants in the first two trading weeks following its introduction has further contributed to the credibility of the Eurosystem. Such credibility, which already existed prior to the introduction of the euro, helps to explain why the euro area weathered the financial market turmoil relatively well in the second half of 1998. Propitious starting conditions within the euro area facilitated the task of the Eurosystem. In most of 1998 and at the beginning of 1999, the overall price climate has been very favourable, with neither risks of inflation nor signs of deflation. In addition, long-term interest rates have fallen to new historical lows and the whole yield curve has shifted downward. Of course, this favourable environment is facilitating our task of maintaining price stability across the euro area. Price stability is at the heart of the \"stability culture\" that has developed in Europe in the period leading to the adoption of the euro. This culture is not to be seen as an objective in itself but as a major prerequisite for sustainable growth and improved employment prospects in Europe. To meet the objective of maintaining price stability in the euro area in an effective and credible way, the Treaty establishing the European Community has endowed the Eurosystem with a high degree of independence. The counterpart of such independence is accountability and transparency vis-a-vis the European Parliament and the public at large. In terms of its institutional framework, the ESCB is based on the concept of a dual-layer central bank system consisting of the ECB and the 15 NCBs of the EU Member States. As regards the Eurosystem, its highest decision-making body is the Governing Council of the ECB, which meets every fortnight. It is composed of the six Executive Board members of the ECB and the Governors of the 11 participating NCBs. In addition, the General Council, comprising the members of the Governing Council and the Governors of all the national central banks in the European Union, including the four EU central banks not yet participating in the euro area, meets quarterly. By virtue of their involvement in the General Council, the four non-participating national central banks are associated with the relevant ESCB decisions, such as those relating to the new exchange rate mechanism ERM II. With regard to accountability and transparency, the Eurosystem goes beyond the requirements of the Treaty. In addition to my yearly appearance before the European Parliament to present the ECB's Annual Report, I shall take part in hearings at the European Parliament four times a year. Since summer 1998, a routine of holding monthly press conferences has been established, in which the Vice-President and I report on the decisions taken by the Governing Council of the ECB and explain the underlying reasoning. Our introductory statements at these press conferences are published without delay. In addition, the ECB will provide the public with a Monthly Bulletin, the first issue of which will be published next week. Let me now describe how we intend to meet our mandate to maintain price stability at the start of Stage Three of EMU. At the heart of our approach is our recently adopted and publicly announced \"stability-oriented monetary policy strategy\". Since the introduction of the euro implies a regime shift, the formulation of an appropriate monetary policy strategy was a complex exercise. Breaks in previously established economic relationships are bound to make our interpretation of euro area-wide data more difficult in the initial phase of Stage Three. The length of this transition period itself is difficult to ascertain. Economic agents may restructure their investment portfolios and adjust their expectations. The wage formation process may change and entrepreneurs could alter their traditional price-setting behaviour. Bearing this in mind, the Governing Council invested considerable effort in the design of a coherent framework, taking into account the specific circumstances of the shift to the new monetary regime. Let me briefly recall the main features of our monetary policy strategy. First of all, we have defined price stability as a year-on-year increase in the Harmonised Index of Consumer Prices (HICP) for the euro area of below 2%, which is to be maintained over the medium term. This definition constitutes a clear benchmark against which the public can properly assess the success of the Eurosystem in fulfilling the Treaty's mandate of price stability. It shows that the Eurosystem pursues a symmetric approach to deal with both inflation and deflation, and that the single monetary policy cannot, and should not, react to specific national developments. In order to maintain price stability according to this definition, the Eurosystem's monetary policy strategy is based on two pillars. First, money is assigned a prominent role, since monetary developments are the determinants of inflation in the medium to long term. Therefore, we have announced a reference value for the growth of a broad monetary aggregate, namely M3, in 1999. On the basis of our current economic forecasts, a growth rate of 4.5% has been set, which is consistent with price stability. However, the fact that it is a reference value and not a monetary policy target implies that monetary policy will not react in a mechanistic way to short-term deviations from this level. Second, a broadly based assessment of the outlook for price developments and of potential risks to price stability in the euro area also plays a major role. This is achieved by making use of a wide range of monetary, financial and economic indicators in the preparation of our monetary policy decisions. On the operational side of monetary policy, the ECB has recently set interest rates for the Eurosystem's monetary policy instruments. Consistent with the key central bank rates prevailing at the end of Stage Two of EMU, after the remarkable co-ordinated interest rate cuts carried out by euro area NCBs in early December last year, the benchmark level for the first main refinancing operation was set at 3%. We announced our intention to maintain this interest rate level for the foreseeable future. In addition, the Eurosystem uses standing facilities, namely the deposit facility and the marginal lending facility, to absorb and provide overnight liquidity respectively. The deposit rate has been set at 2% and the marginal lending rate at 4.5%. However, as a transitional measure aimed at smoothing the adaptation of market participants during the initial days of Stage Three of EMU, the corridor established by the interest rates for the Eurosystem's standing facilities has been kept narrow, with the deposit rate at 2.75% and the lending rate at 3.25%. Since such a narrow corridor hampers the development of an efficiently functioning euro area money market, we intend to terminate it next week, in accordance with our pre-announced schedule. The ESCB does not operate in a vacuum. If not adequately supported by other policy areas, namely fiscal, labour and structural policies, implemented mainly at the national level, the single monetary policy may become overburdened. Monetary policy needs to be supplemented by appropriate fiscal, labour and structural policies if it is to yield in full its welfare benefits to the euro area. This is a major prerequisite to improve the perspectives for sustainable economic growth and for tackling the unemployment problem. That is why I attach the utmost importance to the so-called Stability and Growth Pact. In this Pact, euro area Member States agreed to reduce their general government deficits to close to balance or even to create a surplus in the medium term. This is intended to enable the working of automatic stabilisers over the economic cycle while, simultaneously, respecting the limit of 3% on the public deficit/GDP ratio, as laid down in the Treaty. As regards labour and structural policies, the single monetary policy cannot solve Europe's unemployment problem by itself. Of course, a stability-oriented monetary policy can help to stabilise inflationary expectations and, thereby, hold interest rates at levels consistent with the highest possible non-inflationary growth rate. However, since Europe's unemployment problem is largely structural in origin, only structural reforms improving the flexibility of labour markets and supportive wage policies can provide the appropriate policy response. Let me now try to shed some light on the international aspect of EMU. Clearly, the newly designed monetary setting in Europe will have far-reaching implications not only for Europe and its citizens, but also for the world economy and the international community. Although, the introduction of the euro represents a major institutional change in the architecture of the international monetary system, it does not in itself imply a regime shift from the present managed floating exchange rate system. A number of observers consider that one important motivation behind EMU is the creation of a major international role for the euro. This assessment is largely incorrect. The ECB takes a neutral stance with respect to the international role of the euro. First of all, the euro represents a major contribution to the completion of a fully integrated single market, encouraging competition and innovation at the area-wide level, in an environment of prices which remain stable over time. The international role of a currency is a complex phenomenon. A currency can be used for different functions, as an anchor and reserve currency on the official side, and, on the private side, as an invoicing and vehicle currency for international trade, as well as a currency of denomination for financial assets. In addition, there are very different groups of economic agents which decide on the use of the currency, including governments, central banks, institutional and private investors, corporations and traders. At any rate, it will take time for the euro to develop its role as an international currency in its various functions. In principle, two basic factors will determine the future international dimension of the euro - risk and size. Economic agents may use the euro to hedge their risks through portfolio diversification. If international investors and borrowers consider that the euro will become a stable currency, they will hold euro assets to minimise risk in their internationally diversified portfolios. With regard to the size factor, a broad and liquid euro financial market may lead to a widespread use of the euro, which, in turn, would facilitate its development as a vehicle currency for trade and commodity pricing. The euro is likely to develop over time as an international currency used by the private sector, although the pace of internationalisation may vary depending on the function. As far as the future share of the euro in overall official reserves is concerned, it may be expected that central banks of non-euro area countries will also reassess their reserve management strategy in the light of improved global diversification opportunities offered by the new currency. Moreover, the euro might also assume a greater role as an anchor currency for other European countries which, formally or informally, intend to peg their exchange rate to the euro or to a (trade-weighted) basket of currencies which includes the euro as a large component. In this context, the euro may increasingly become part of foreign currency reserves held by central banks for diversification or pegging purposes. Let me turn to the institutional aspect. The euro area is a new counterpart in the context of international co-operation. By reducing the number of key players, the euro will simplify the international policy co-operation process between the major economies. In particular, it should make this process more efficient by facilitating the exchange of views and formulation of common understandings on economic and financial issues at the global level. Each of the main partners - the United States, the euro area and Japan - is in a position to speak for a comparatively large economic area and is similarly vulnerable to adverse shocks to the international financial system. A more balanced relationship between the major players might help to induce each of them to take on responsibility for contributing to a stable global environment. In many ways, the ECB as part of the Eurosystem is already represented in international institutions and fora. Although some decisions are still under consideration, formal and informal agreements have already been reached with the International Monetary Fund (IMF), the Organisation for Economic Co-operation and Development (OECD), the Bank for International Settlements (BIS) and in the G-7 and G-10 context. Most recently, the IMF has granted observer status to the ECB. The IMF, as the cornerstone of the international financial system, plays a key role in the process of multilateral surveillance of economic policies. Therefore, it is important for the ECB to be represented at the IMF from the outset of Stage Three of EMU, given the respective mandates of both institutions. I should also like to make a few remarks on the renewed interest in the concept of target zones for exchange rates among the main currency blocs, namely the United States, the euro area and Japan. In a world characterised by highly integrated and sophisticated international financial markets, there is serious doubt whether target zones for exchange rates are feasible. Apart from the obvious risks of undermining price stability, such exchange rate targets would, in essence, imply that domestic policy objectives would have to be subordinated to external requirements. This is the reason why the exchange rate is not an explicit aim of our monetary policy. This stance is based on the conviction that the exchange rate of the euro is the outcome, rather than an objective in itself, both of the economic, monetary and other policies pursued in the euro area, and of cyclical developments in the euro area and abroad. Of course, this does not mean that we shall neglect the exchange rate of the euro. Exchange rate developments are monitored carefully in the context of our broadly based assessment of future price developments. Moreover, the euro exchange rate plays a far smaller role in the euro area than it played in the individual Member States in the past, which is also a consequence of the fact that the euro area is larger in size and is therefore less dependent on external trade than each individual Member State was before. In line with the Eurosystem's approach to the euro exchange rate, the EU Ministers of Finance, who are ultimately responsible for the exchange rate policy of the euro, agreed in December 1997 to issue \"general orientations\" only in exceptional circumstances, such as in the case of clear and persistent misalignments of the euro. It seems to me we have not reached that stage.", 
    "Willem F. Duisenberg", 
    " European economic and monetary union - latest developments", 
    "15/1/1999", 
    25, 
    "https://www.ecb.europa.eu/press/key/date/1999/html/sp990115.en.html"
]