[
    "With the opening statement by the Chairperson of the Sub-Committee, Mrs. Randzio-Plath, and the transcript of the questions and answers  On 1 January 1999 a new chapter in European economic history was opened. After years of intense and thorough preparation, the launch of the single currency in Europe was accomplished successfully. Today, just a little more than two weeks after this historic event, it is a great privilege for me to be here at the European Parliament for another exchange of views with your committee. I should like to begin my statement by reviewing the changeover to the euro, including money market developments during the first two weeks of the single currency. I shall then go on to summarise the assessment by the Governing Council of the European Central Bank (ECB) of the economic environment in which the new currency has been launched and which has shaped our initial decisions about monetary policy. Moreover, I shall comment on some of the challenges that lie ahead. Finally, I shall touch briefly upon some issues related to the communication policy of the European Central Bank, after which I shall, as usual, stand ready to answer any questions you might have.  A. Transition to the euro The transition of the banking and finance community from the national currencies to the euro in only three and half days after the publication of the conversion rates, was, indeed, a success. The smooth migration of all electronic systems and procedures was a sign of the quality of the preparatory work carried out over recent months and years. In our view, the workforce that was directly involved in the changeover in the global financial markets - including all major financial centres outside the euro area - was probably higher than the 50,000 reported by the media. Within the Eurosystem, which comprises the ECB and the 11 participating national central banks (NCBs), preparations had been ongoing for some time. The first plan of action for the changeover weekend had already been approved by the EMI Council in March 1998. After the establishment of the ECB, the Governing Council examined reports on the changeover at four of its meetings. During the changeover weekend several thousand staff members were at work or on call at the ECB and the NCBs. The major concern of the Governing Council was to avoid a breakdown in the transition to the euro - at the ECB, at any NCB or within any of the systems of the \"core infrastructure\" of financial markets in the euro area. For this reason, the ECB made recommendations to credit institutions and securities settlement systems and set up a procedure for monitoring developments within and outside the European System of Central Banks (ESCB) during the weekend. Moreover, the decision-making bodies of the ECB stood ready to convene extraordinary meetings via teleconference and to adopt, if needed, contingency measures. The latter was not necessary. The monitoring of conversion activities conducted by the ESCB during the changeover weekend revealed no incident that might have impaired the smooth start of Monetary Union. As to the involvement of the Eurosystem in the changeover activities, I should like to mention that I had the honour of attending the meeting of the ECOFIN Council on 31 December 1998, during which the conversion rates were irrevocably fixed. I delivered personally to the ECOFIN Council the Opinion of the ECB on the proposed conversion rates. On the morning of 31 December, the Eurosystem had contributed to the computation of the conversion rates. Later on, the Governing Council had, with the participation of the national central bank governors of the countries not adopting the euro at the start of Stage Three, a meeting by means of a teleconference to approve its legal Opinion. The Eurosystem also contributed to the dissemination of the conversion rates in a prompt and secure manner to the banking and finance community, as requested by market operators in order to enable them to start their conversion activities as soon as possible in the early afternoon of 31 December. In addition, on 31 December 1998 the euro central rates for the Danish krone and the Greek drachma in ERM II were agreed by written procedure between the relevant parties. The new central rates are in line with the previous ones, after allowing for minor deviations due to rounding. Moreover, the ECB, Danmarks Nationalbank and the Bank of Greece established by common accord and announced, on the same day, the compulsory intervention rates for the Danish krone and the Greek drachma. Fluctuations of the two currencies during the first two weeks of the year remained subdued.  B. Market developments in the first two weeks of January With a view to ensuring a smooth transition to the euro, the Governing Council took two important decisions already on 22 December 1998, in order to give guidance to the markets on the monetary conditions at the outset of Monetary Union. First, it was decided to start the provision of liquidity via the first tender operation, which was carried out in the first week, at a fixed rate of 3%. The Governing Council also agreed that the interest rate for the marginal lending facility would be set at 4.50% and the interest rate for the deposit facility at 2%. Together, these two rates form the so-called \"corridor\" for movements in short-term rates. However, the Governing Council considered the possibility that market participants may need some time to accustom themselves to the new environment for monetary policy. To this end, it was decided to use a relatively narrow corridor of interest rates for the standing facilities of the Eurosystem in the first three weeks of Stage Three as an automatic device to reduce the maximum range of fluctuations in the overnight interest rate. Accordingly, the Governing Council temporarily introduced an exceptionally narrow corridor of only 50 basis points, with the interest rate for the marginal lending facility at 3.25% and the interest rate for the deposit facility at 2.75%. This measure will be terminated on 21 January 1999. Indeed, this guidance given to the markets proved to be justified, since market developments over the first days showed that the formation of the single European money market would not happen overnight.  There were signs that short-term market rates in the different countries were not fully aligned and, in particular, that the spreads between the highest and lowest rates were larger than is normal in an integrated money market.  The counterparties of the Eurosystem made very high use of the marginal lending facility at 3.25% (EUR 27.5 billion on Monday, 4 January), since this rate was only slightly higher than the prevailing market conditions for overnight borrowing in the euro area. The overnight EONIA rate for effective market transactions was 3.20% and credit institutions may have preferred to pay a slightly higher rate instead of entering into market transactions with other banks across the borders  The counterparties also deposited large amounts overnight with the Eurosystem (EUR 9.2 billion), as they may not have been willing or able to lend them to other market counterparties.  In the meantime, this situation has been overcome. The spread between the highest and the lowest rates reported to the ECB by banks of the EONIA (Euro Overnight Index Average) panel has narrowed from 21 basis points on 4 January to below 10 basis points. Moreover, the use of the marginal lending facility and the deposit facility has been significantly reduced to a more normal level. A further confirmation of the increasing integration of money markets in the euro area is the growing use of payment and securities settlement systems. On 5 January 1999 the value of cross-border transactions settled through TARGET had already exceeded EUR 310 billion. Including domestic real-time gross settlement (RTGS) transactions, which themselves accounted for at least another EUR 660 billion, the total value of transactions settled was therefore almost EUR 1,000 billion. This amount corresponds to about 17% of last year's GDP of the euro area. In the meantime, the total volume of transactions has increased further. Moreover, the extensive use of the so-called correspondent central banking model (CCBM) - a mechanism which permits banks to make cross-border use of eligible assets as collateral in monetary policy operations and payment systems - suggests that market integration is proceeding well. The TARGET system, the cross-border payment system of the ESCB, has contributed substantially to the integration of the euro money market and it has made possible the consolidation of the treasury management of institutions with different activity centres throughout Europe. TARGET has processed more cross-border payments than anticipated in these early days of Monetary Union and, in so doing, has amply demonstrated its processing capacities. Given the extensive use of the system, the ECB recently decided to extend the operating hours of the TARGET system by one hour to 7 p.m. for a limited period ending on 31 January 1999. This should alleviate some of the time pressure on commercial banks when familiarising themselves with the TARGET rules. Similarly, the Governing Council decided that, during this transition period, the deposit facility of the Eurosystem would be available until one hour after the closure of TARGET. I should like to also mention the results of the two first main refinancing operations of the ECB. EUR 75 allocated at a fixed rate of 3% to the banking system under the first operation, while the amount for the second operation was, under the same conditions, EUR 48 billion. In addition, on 13 January 1999 the ECB allocated EUR 45 billion in three tranches with maturities of 42, 70 and 105 days through its first longer term financing operation, at marginal single rates of respectively 3.13 %, 3.10 % and 3.08 %. We have provided sufficient liquidity to allow credit institutions, on aggregate, to neutralise their monetary reserve deficit relatively soon within the first reserve maintenance period.  C. Current economic developments and prospects The Governing Council's decisions on the initial level of interest rates for the euro area, announced on 22 December 1998, have been made with a view to the objective of maintaining price stability. The decisions were taken on the basis of a thorough assessment of the monetary, financial and economic situation in the euro area and against the background of the stability-oriented monetary policy strategy. As you will be aware, the Governing Council has announced a quantitative definition of price stability, measured on the basis of a year-on-year increase in the Harmonised Index of Consumer Prices (HICP) for the euro area of below 2%. The monetary policy strategy further consists of two key elements; first, a reference value of 4 1/2% for annual growth in the broad monetary aggregate M3 and, second, a broadly based assessment of the outlook for price developments and the risks to price stability. The views of the Governing Council on the monetary and financial situation, the economic conjuncture and prospects for price developments in the euro area which underpinned its decisions on the appropriate monetary policy stance to be adopted were set out at a press conference at the time of the announcement. In addition, a more detailed assessment of the economic situation underlying the Governing Council's monetary policy decisions will be released in the ECB's first Monthly Bulletin, to be published tomorrow. This will include a commentary on the economic situation in the euro area. Let me briefly summarise the main features of our assessment of the current economic situation and outlook. As regards monetary developments, which are monitored on the basis of a three-month moving average of the 12-month growth rate of M3 (in order to minimise distortions from erratic monthly figures), the Governing Council set the first reference value at 4 1/2%. The latest three-month moving average of annual growth in M3 was around 4.7%, which is very close to the reference value and compatible with the maintenance of price stability. A broader assessment of economic and financial developments supported the available monetary data in signalling the absence of significant upward or downward pressures on prices. Financial indicators suggested that market participants expect the current climate of price stability to continue in the medium to longer term. In this context, it may be observed that at the start of Stage Three nominal short-term and long-term interest rates in the euro area have reached levels which are very low by historical standards and that real interest rates are also significantly below their long-term averages. The real long-term interest rate is currently at a level of about 3 %, which is approximately 1 percentage point below the level prevailing at the end of 1997. Increases in consumer prices, as measured by 12-month-changes in the HICP, have been around 1% since autumn 1998, falling to 0.9% in November. The rate of increase in service prices has remained unchanged at around 2%, but increases in goods prices are much lower, at 0.3%, reflecting downward influences on both food and industrial consumer goods prices. Energy prices have also continued to contribute to moderate price developments, falling by 4.3% in the 12 months to November. In addition, modest developments in unit labour costs are a further key factor underpinning the current low rate of consumer price increases. The preliminary data released by EUROSTAT for the third quarter of 1998 showed euro area-wide real GDP growth at 2.4%, thus reflecting some deceleration compared with the first half of the year when output growth averaged 3%. Growth has increasingly been driven by domestic demand rather than net exports in the course of 1998. Private consumption, in particular, has been robust, supported by growth in employment. However, unemployment in the euro area remains very high (at 13.8 million) and is declining only gradually. In the short term, output growth is expected to slow somewhat as a consequence of a weaker global environment. In addition to the lower real GDP growth figure in the third quarter, further evidence of an economic slowdown has been provided by survey data, most notably on order books and industrial confidence, which have weakened significantly since the spring of 1998. Industrial production growth also slowed during the course of last year. By contrast, consumer confidence was quite resilient, providing some support to domestic demand. There is considerable uncertainty about the impact of external developments on the euro area, not least because of recent events in Brasil, but the slowdown is currently expected to be temporary. The current low levels of short and long-term interest rates in the euro area should contribute to sustained confidence and domestic demand. Overall, the Governing Council felt that the risks to price stability appear to be balanced. However, there is a potential downside risk to the global situation, which could lead to lower inflation via a more pronounced growth slowdown in the euro area and weaker import and producer prices. On the other hand, higher-than-expected wage increases and/or a relaxation of the fiscal stance could lead to higher price increases. The ECB will continue to monitor these developments closely.  D. Challenges ahead Looking ahead, the introduction of the euro and a stability-oriented monetary policy will contribute significantly to the creation of the conditions necessary for improved growth and employment prospects. However, important challenges remain, two of which I should like to mention in particular:  In order to achieve a sustained and substantial reduction in unemployment, it remains necessary to press ahead with structural reforms to labour and product markets. As I have already mentioned, the rate of unemployment in the euro area has remained very high, at 10.8%, despite real GDP growth of around 3% in the first half of 1998. Monetary policy will play its part by continuing to pursue its objective of maintaining price stability, thus helping to keep inflationary expectations and risk premia in long-term interest rates low. Some benefits from price stability have already been seen in the decline in long-term interest rates to below 4% by the end of last year. Moreover, as I have already mentioned, real long-term interest rates have also declined substantially. However, while this should foster investment and employment growth, it cannot by itself reduce structural unemployment.  Fiscal imbalances, reflected in both current deficit and debt levels in relation to GDP, are also a major challenge. A sound and sustainable policy framework is characterised by fiscal policies which are consistent with the Stability and Growth Pact. Compared with the progress in fiscal consolidation achieved in previous years, only a small reduction in the euro area-wide budget deficit is estimated to have occurred in 1998: to 2.3 % from 2.5% in 1997. Moreover, the decline was the result of favourable cyclical developments together with savings in interest payments. After adjusting for the cyclical effects of stronger growth, the \"structural deficit\" actually worsened somewhat in 1998. According to the European Commission, this is the first such deterioration since 1991. The ratio of euro area general government debt to GDP is estimated by the European Commission to have been 73.8% in 1998, which is well above the reference level of 60%. Deficit ratios are still too high to put debt levels on a rapidly declining path. Fiscal plans should thus be aimed at ensuring early compliance with the Stability and Growth Pact, which includes a commitment to achieving fiscal positions \"close to balance or in surplus\" in the medium term. This is also required in order to allow automatic stabilisers to work without exceeding the 3% deficit ceiling in less prosperous times.  E. Communication policy of the Eurosystem Coming now to the last part of my statement, I should like to touch briefly upon some decisions related to the ECB's communication policy that have been taken recently. As you might be aware, the ECB published, on 5 January 1999, a consolidated opening financial statement of the Eurosystem, and subsequently, on 12 January, the first weekly financial statement, containing the assets and liabilities held by the ECB and the national central banks of the euro area vis-a-vis third parties. With a view to providing regular information, in particular on monetary policy operations and changes in foreign reserves, the ECB will continue to publish a weekly financial statement every Tuesday, accompanied by an explanatory note, in all official EU languages. As already indicated, the ECB will release the first edition of its Monthly Bulletin tomorrow. It will contain an assessment of the current economic situation underlying the ECB's monetary policy decisions and also tables and charts covering a wide range of statistics relevant to monetary policy. In addition, the ECB will continue to release current monetary statistics on wire services. I should like to conclude by emphasising that these publications, together with the regular press conferences following the meetings of the Governing Council of the ECB and the numerous speeches given by the members of the Executive Board, demonstrate the importance which we attach to explaining the ECB's monetary policy in a clear and transparent manner. I am now at your disposal to answer your questions.  This text is based on the English translation of the debate Mrs Randzio-Plath (Chairperson of the Sub-Committee): Thank you very much colleagues. I would like to convene the first meeting of the Monetary Subcommittee in this very important year of 1999 when EMU has begun, and I would like to extend a very cordial welcome to the President of the ECB, Wim Duisenberg. We are having this first monetary dialogue at point in time when the ECB enjoys exclusive decision-making powers in the area of monetary policy and is able to carry out these powers and this was established at the meeting of the Council of the European System of Central Banks. We are very impressed indeed with the introduction of the euro and its very smooth introduction to replace the national currencies. We have seen that the euro has been readily accepted not just in financial markets, not just in the EU but in all regions of the world and I, myself, would wish that certain childhood diseases, that we're not going to talk about today, would in fact belong in past history in this era of the introduction of the euro. This is the first month, January, of EMU and we recognise that unfortunately fees are being charged for exchange operations, up to 4%. That's from one EMU currency to another and that is not in the interests of our citizens. I, myself, exchanged 10 Deutsche Marks and received French francs back to the equivalent of 7 Deutsche Marks. Now these are things that our citizens will fail to understand. The euro age should surely not have these effects on our fellow citizens. They will find it difficult to follow and we must push the private sector, the banks and savings banks and I hope that they are going to improve this so that the euro is going to be readily accepted without any hiccups, certainly in the EU and the euro-11 area in a more natural way than perhaps it is at the moment. So may I invite you, President, to speak. We would like to progress together in this euro era and I understand that you have provided a preliminary copy of the first monthly bulletin of the European Central Bank to the Committee which was presented this morning in Frankfurt. That has been made available to all Members of the Subcommittee and you have the floor, Sir.  Mrs Randzio-Plath: Thank you very much indeed, President, for those very clear words concerning monetary policy. You cover transparency, the need for work with the public and the move from the second to the third stage. Now, before I come onto questions I would like to welcome Mr van Velzen's and Mr Goedbloed's visitors groups and particularly my colleagues from National Parliaments, Mr Didden from Belgium and Mr Ahern from Ireland.  1. Questions relative to the changeover to the euro Mr Metten: First of all may I start by saying that I had hoped that the monthly bulletin from the ECB would be available today because that would mean that we would have the figures in front of us. Mr Duisenberg says it is only going to be available tomorrow but we would have been able to put specific questions if we had these figures in front of us. However I would like to restrict myself to questions and the introduction of the euro in 2002. Now in 2002 we don't want to have two legal tender currencies at the same time. Some member countries are thinking about a legal big bang. In other words there is only going to be the national legal tender up until 1st January 2002 and then there will be an overnight change. This means that we will have to teach the public how to deal with the euro without the euro actually being a method of payment. The euro will be a foreign currency that you change at a bank when you go abroad on holidays. Now on 7th January the Governing Council of the ECB said that, on the basis of Regulation 974, it would be impossible to have the euro in circulation at the same time as the national currencies before 2002. My question is the following, the text of the Regulation, which according to your text can be adjusted, is that the basis for your complaint or does it go deeper than this? The implication is that circulation of two legal tenders after 1st January 2002 should be possible if not necessary.  Mr Duisenberg: On the issue of frontloading it is our view that frontloading to the general public is the same as issuing or putting the money into circulation and it has been agreed to start the issuance of the euro banknotes and coins only on January 1st 2002. We are of the opinion that also in order to avoid confusion amongst the public, that frontloading to the general public is to be avoided not only on grounds of the decisions of the Council (articles 10 and 11), that have been published in May 1998 but also that it is undesirable for substantive reasons ; namely to avoid as much as possible confusion on which currency is in circulation. On the other hand we have full understanding for the desire of market operators, that is banks, shops, firms, retail organisations, to have the new currency already available some time before they can be put into circulation. Therefore we had also our decision of two weeks ago, which includes the statement that frontloading to banks, to retail organisations and other interested parties except the general public is permissible and possible provided that there are legal or contractual arrangements which prevent that frontloaded currency be made available to the general public in an indirect way.  Mr Metten: I understand that the first argument is the text of the Regulation. Mr Wellink said, we can't change that. The second argument is one of confusion. Now the circulation of two legal tenders after 2002, is that not confusing? And a second point is, the status of the euro which will be frontloaded before 2002, is that not comparable with foreign currency where the consumer also knows, well I can't yet pay with it, at least I can't pay with that currency in the country where I have exchanged it but I can only use it in the country where it's a legal tender?  Mr Duisenberg: I believe those two questions to be very similar indeed. The co-existence of two currencies during a certain period may also create confusion and so I have full understanding for every effort that is being made in many countries to let that period last as briefly as possible. We hope that the public already becomes so familiar with the euro in the meantime that we will be able to minimise that potential confusion, but totally avoid it, we cannot.  Mr Herman: Several governments have launched the idea of reducing the first phase from three to two years. Now what are the reasons why this is considered to be impossible?  Mr Duisenberg: I don't say that it is impossible. I think that shortening that period by one full year is technically impossible. We need more time to produce the notes and in particular the coins, although as a Central Bank we have not much to do with that. We need more time than the limited time of two years which would only then be available or even less than two years. Given the fact that it is intended to put into circulation notes and coins simultaneously, one could imagine however, that for notes special measures would be taken to shorten the production period, but it would be a costly operation to do so. It would not be possible to shorten the period by more than just a few months, technically. It would, more politically, imply the requirement for many organisations to change their investment plans and their planning procedures which they now have made justifiably on the basis of the announcement that the introduction would be on 1st January 2002. In a way if we were now to shorten that period that could, although not legally, be interpreted as a breach of trust. There are organisations in various countries amongst which governments or local governments which have already announced that they need the full period up until 1st January 2002 in order to adjust all their systems, software applications etc.  Mr Langen: Yes, indeed President. In December Mr Kopper stated in Strasbourg that in technical terms it ought to be possible to reduce it by one or one and half years, down to eighteen months. What was at stake here was that the National Central Banks did not want to have the private sector producing banknotes and coins. Is that the opinion of a maverick banker? Or do you share that view?  Mr Duisenberg: Well the answer is that I don't share that view. I have of course consulted technicians again ahead of this meeting also and asked them what would be possible and what would not be possible. One has to realise that the mass production of notes has not even begun. The production will start only in late February or early March and then orders have been placed to produce a quantity of 13 billion banknotes and it is envisaged that that process should be completed by 1st September 2001. Also the investment plans of the printing firms, of all the paper firms have been based on the fact that this process should be completed by 1st September 2001. Technically, it is my conviction, it simply is impossible to shorten that period by more than a couple of months. And then my question is what really are we talking about, if that is all that is possible. And the problem seems to be even larger where coins are concerned. There, the production and logistical efforts are far more complicated than in the case of banknotes. One also has to remember that the production of the euro coins has up until today started only in four of the eleven participating countries.  Mrs Peijs: Mr Duisenberg, you said that according to the May Regulation, it is not possible to distribute the Euro notes and coins four days in advance. You then say that for technical reasons the transition period cannot be reduced to one and half years but not under the Regulation. Now this implies that the Regulation can be changed if indeed that were to be the will of all those concerned in the European Union and I think that would be very useful indeed to get rid of people's fears and worries about this transition, this change-over weekend. You were also talking about confusion. I would say that I am in favour of one national tender but if on 1st January 2002, if the public is expected to keep a currency separate, what about blind people's organisations, shouldn't they get the coins and notes four days beforehand so that they can get accustomed to this? And by way of conclusion, Mr Duisenberg, I would say that in the European Union we think that the best educated consumers in the world are being insulted if they will not be entrusted with keeping money for four days before they can actually use it.  Mr Duisenberg: Of course one can change a decision and revoke old ones but as I said is it worthwhile to do it for only four days or one week? I have serious doubts whether that would be wise. To my mind, it would also imply a not so stable and certain policy making process, as has been demonstrated by already publishing the decisions on when the currency would be introduced as early as May 1998 and by giving a clear indication to all concerned - that is Governments, the public, industry, services industries - that that would be the time that they had available to adjust all their systems. Then, to have it four days earlier than envisaged on 1st January, of course that would be technically possible, I don't deny that, but I think it would be less than desirable. I ask myself what are the gains that you achieve by doing that and then by putting into circulation money around Christmas yime, that is the time when money in circulation reaches its peak of the year in all countries ; precisely at that moment then to introduce new notes and coins seems to me to be less than desirable.  Ms Torres Marques: What is your opinion on the irksome bank charges and excessive minimum charges that are made on exchange operations?  Mr Duisenberg: I have not yet full information of how it is across the European Union. Second, although I have no competence in the field to do something about it, I do with you deplore it if the rates that are being charged by financial organisations to make the change were proved to be excessively high. Then I would hope that at least market competition would lead to reduce unacceptably high charges as soon as possible.  2. Questions on monetary policy issues  Mr Hendrick: The Financial Times of 5th January stated \"several German Central Bankers said privately they might have cut interest rates earlier had it not been for political pressure\". This suggests the central bankers knowingly conducted the wrong policy to keep up an appearance of independence. Now although this happened before the European Central Bank started to operate monetary policy it might still point to a potential problem. The implication of this is that the banks knowingly delayed the interest cut. Could I ask Mr Duisenberg's view on that. In particular as politicians cannot and should not be stopped from giving their views about monetary policy in public, will the ECB adopt a reasoned approach in this respect which means that if politicians are right at some stage to call for a cut or rise in the interest rate the ECB - provided they agreed on the need for a cut - would not delay the cut or dismiss it purely to provide the appearance of independence?  Mr Duisenberg: Well the question starts with an hypothesis, that something would be true which I simply can say is not. The decision on 3rd December to announce already the extraordinary decision of a coordinated cut in interest rates to a level of 3% from the then prevailing level in most countries of 3.3% and in some countries of even more than that was taken under circumstances when at the same time there was big political pressure to lower interest rates. Yet of course we have felt that pressure. We have noted it but it has not influenced us to do precisely that. Neither has it led to postpone it. On the contrary the decision to already on 3rd December announce a cut of interest rates and then on 22nd December to confirm that that interest rate would also be the interest rate with which we would enter stage three of monetary union, both were decisions which were contrary to what you suggest following the Financial Times were brought forward rather than anything else with a view to provide the market with as much certainty and a sense of continuity as we could. And those were decisions which were made in full independence, independent also of any pressure which might be exerted anywhere. Of course with you I regard it, as I have said publicly, as completely normal that politics or politicians sometimes will try to give a certain advice to the monetary authorities what to do, although in my experience I have seldom, if ever, received the advice to raise interest rates. Normally it goes in the other direction and that I regard as normal. Equally I regard it as normal for an independent Central Bank to come with its own judgement and ignore any advice given on political grounds.  Mr Hendrick: Given recent statistical indications, i.e. constant consumer prices and declining producer prices, does Mr Duisenberg not believe that the European economy has already entered a slight deflationary phase since at least June of last year, or at least come critically close to it? And given that the European economy will continue to experience the negative effects of the international financial crisis, is there not a danger that a more serious deflation is threatening us in the months to come which might not yet be recorded in the latest statistical data?  Mr Duisenberg: Well may I pretend or say that very careful analysis of all the available data does not suggest, as I indicated in my statement, that we have entered a deflationary phase as you call it. I did mention to you that the composition of the price increase figures that I mentioned for November contains a 2% increase in prices of services and only a 0.3% increase in the prices of goods. In addition it has to be remembered that some of the factors that have brought inflation down so much are by themselves of a temporary nature as we assume that for example the fall in energy prices which has greatly contributed to the lowering of the inflation levels is in itself of a temporary nature, at least it will not continue, it cannot continue at the rate at which it has. And then indications are, as I said, that it is not impossible that wage pressures may increase somewhat and we have taken that into account and we have seen that the impetus of the process of fiscal consolidation in the direction of the aims of the stability and growth pact clearly seems to have weakened in the course of the year 1998 and also as contained in the plans, as far as we know them, for the year 1999. So we see on balance no forces either for inflation to increase nor for inflation to diminish. Were we to see so, and I have said that we monitor developments very closely then of course we could come up with new decisions but for the future as far as we can foresee it now, the foreseeable future, we think that the level of interest rates we have chosen towards the end of 1998 is an appropriate one for the current economic situation.  Mr Hoppenstedt: Mr Duisenberg you said that economic growth estimated for the third quarter was not very optimistic for this year and you said that there are challenges in the reform of structures, in the labour market and the products market. And my question to you is can you just give advice on to how this should happen, or indeed are you also accompanying this with monetary policy measures?  Mr Duisenberg: I'm not quite sure that I understood the question precisely. We are living in a time of very great uncertainties about the global environment and the worsening economic climate globally, although in some areas of the world the economic climate already is improving again, I'm thinking of certain parts of Asia and the way it will have an impact on the euro area-wide economic developments. A few international institutions have recently revised downwards their estimates for growth in 1999. We have not, not even internally, done so yet but we are carefully monitoring the situation and, as I said, we regard, as far as monetary policy is concerned, the level at which the key rates have been set which imply markets interest rates which are lower than at any time since World War II, as appropriate for the time being, for the present economic situation.  Mr Garcia-Margallo y Marfil: Thank you very much Mr President. I have a short question about the situation in Brazil. Can this have an impact on other areas such as Argentina and Chile? Secondly, from the internal point of view, one of the reasons which led to deciding on a central system but on a decentralised execution was to maintain a neutrality in the financial market place to avoid the dismantling of the markets and also concentration of operations in a limited number of market places. However, there is doubt over the concept and form of the national market places in the future. Has the European Central Bank decided to set up a monitoring system to assess how exchanges take place as well as the risks of geographical concentration of such operations? That is my question.  Mr Duisenberg: On Brazil, I can be very brief. In recent discussions with the Central Bankers of the countries mentioned by you, they proved to be very confident that any contagion effects of the Brazilian crisis on their economies, Argentina, Mexico, would be very limited indeed and that the effects could well be contained. So far market developments seem to prove them right. But of course the tumultuous events are of only a very recent nature so it may be too early to give a final judgement there. Now the second question, I honestly didn't understand what the question was. The monitoring of the exchanges euro-wide is taking place both at the national level and at the central level. At the European Central Bank there is a lively exchange of information and providing of information to the European Central Bank by the National Central Banks on the monitoring of all the financial market places, which so far in the first two weeks of operation has proven to work out very satisfactorily.  Mr Donnelly: Well President can I also congratulate Mr Duisenberg and his colleagues for the very successful launch of the euro and I think it is a very good sign for the developments of the European Union. But I want to come back on the point that Mr Hendrick made because, with great respect to you Mr President, I think you were rather dismissive of the question. And the question is very clear that if you look at Japan you've had a movement in Japan in their economy down to zero inflation. You therefore have a liquidity trap where the citizens in Japan prefer to keep their assets in monetary reserves - in other words they collect savings - and as a result monetary policy is having no impact on the Japanese economy. Now I know that there is an argument about whether monetary policy has any role in the overall role of the management of the economy, but the fact is that if you look at the statistics, at the end of last year we are moving very close to zero in terms of inflation in France and Germany. Now I really don't accept your answer. I think it's rather dismissive of the Parliament just to say oh well if trends change then of course we'll take appropriate action. Are you saying today to us absolutely there is no threat of the Japanese scenario occurring in the European Union in the euro-area? And if not, why can you not spell it out rather more clearly because of course if you look at the domestic output price index or the producer price index this has actually been continually declining since December 1997 and there is a serious worry. And can I just ask one other point, which I think is rather important. I look at the terms of reference of the Central Bank and we have a Governing Council that is meeting every two weeks and therefore the Governing Council of course is running the European Central Bank. Is the Executive Board fulfilling any other task other than acting as a secretariat to the Governing Council of the Central Bank?  Mr Duisenberg: I'll take the last question first. The Executive Board of the European Central Bank : all six of them are individual members - with full voting rights - of the Governing Council. So, that part of the work, they do perform. Moreover, they coordinate all activities of the European System of Central Banks, the ECB and the NCBs of the participating Member States in a very active manner and thereby not only acting as secretaries but rather more often than not as the initiative takers. That's not what you hear, but it's what I do and very much we have the feeling that that is precisely what we are doing. On the second part, what has Japan achieved by following a monetary policy which has brought interest rates down with official interest rates to 0,25%? Further than that they cannot go, but the results for the real economy so far have demonstrably been very meagre indeed to say the least. We have an interest rate level, in a time when growth admittedly shows signs of coming down somewhat, of deceleration, but still the expectation is there will be growth, still the expectation is that the deceleration will be only temporary. In that context then to have interest rates at a level which is lower than at any time over the last 50 years seems to us to be an appropriate decision. You may compare these interest rates with those in Japan, I would also like to compare them with those in the United States, which seems to go through a similar phase of the economic cycle. We have interest rates at least 150 basis points lower than in the United States.  Mr Donnelly: Well you see that's not really the question I put to you because as we know the Japanese started reducing their interest rates too late. They started reducing their interest rates as their economy slipped into recession and I'm asking you whether or not we run the same risk that you may take action, as you said earlier of course politicians always ask for interest rates cuts, but that we end up taking the action too late and therefore monetary policy has no impact which is what's happened in Japan?  Mr Duisenberg: Yes, but then our analysis, and I can say it is shared by the Ministers of the Euro-11 group whose meeting, as indicated, I attended this morning, does not show or demonstrate or yield to the result that we are already moving into a recession. We are moving from a period where we had above average growth, above trend rate growth - think of the 3% during the first half of 1998 - into a period where growth will be somewhat slower. I define a recession as a continued period of more than a few quarters of no or negative growth. Then by no means are we moving in that direction according to our analysis.  Mr Porto: Before my questions I would like to come back to this point of my colleagues Hendrick and Donnelly. So you think that there is no deflation, but supposing that there is deflation, you said I took note, you would take new decisions. What kind of decisions would you take in the case there was deflation? And my main question, if I can, it's about Brazil. There is a big discussion between the former Governor of the Bank of Brazil and the new Governor because the first one tried to have stable prices and with a very strong rate of exchange. Do you think the former Governor was right, or the present one, about decisions taken last week?  Mr Duisenberg: Well I don't want to suppose that there were deflation because I don't think there is deflation but taking the academic view point, if there were to be a further sustained deceleration of prices then a relaxation of monetary policy would be called for and we would take decisions accordingly without any doubt. On Brazil, really Mrs Chairman, I would prefer not to take sides with the previous or the current Governor of the Central Bank of Brazil.  Mr Giansily: President, with regard to the Chinese and Japanese operators how do you see their view on the euro and also on the ECB to manage the exchange rate with the dollar. Are you ready to answer certain requests linked to the fact that the Chinese might switch reserves of their Central Bank into euro to make it equivalent to their dollar reserves?  Mrs Randzio-Plath: This question we can also take for the subject number 4 if you don't mind because we wanted now to discuss monetary polices. Monetary Policy?  Mr Wolf: I should also like to raise a question about deflation which has already been put here. First of all, as far as I know with the German price index, the price development has always been overestimated by about 0.8%. Has the ECB carried out investigations or plans to investigate the extent to which the Eurostat price index overestimates prices? I think that's important, that was my first point. Secondly I would like to put a question and I think it is a question of monetary policy. Are you discussing, in the Euro-11, on matters of monetary policy and exchange rate policy?  Mr Duisenberg: The ECB closely follows the inflation figures, of course, but we cannot yet measure or make even an effort to measure this so-called measurement bias in inflation, because the series we have for our core rate of inflation, that is the harmonised index of consumer prices, only has a very recent history. We simply don't have the data for a sufficiently long period of time to make an acceptable effort to measure the potential measurement bias. We think there is one as there is one in every inflation index all over the world, in Germany, in the United States, in the United Kingdom, everywhere but we are not sure yet what it would be in the euro area and because of that uncertainty that is also the main reason why when publishing our definition of price stability we have published an upper bound but not made very precise or explicit a lower bound. We have said we measure price stability by a rate of increase, thereby giving a bias in the positive direction, by a rate of increase over the medium term of below 2%. As I also have indicated in various public statements and in answers to questions, also here in this Parliament, you can be sure that we dislike deflation as much as we dislike inflation so implicitely there is a lower limit but we cannot yet measure or even try to measure the potential measurement bias that is contained in these figures. Now in the Euro-11 meetings, the debate in which I participate on the current economic situation covers all aspects of economic developments including monetary developments but also fiscal developments and well it is only understandable that in the dialogue which is developing in the Euro-11 I have the inclination to talk a little bit more about fiscal developments than most Ministers do and Ministers have the inclination to talk a little bit more about monetary developments than the President of the Central Bank does.  Mr Wolf: First of all if it is uncertain then shouldn't we start thinking how a preventive policy could be carried out against inflation because that may come about and secondly the question on exchange rate policy in the Euro-11 was mentioned but you didn't take up that point.  Mr Duisenberg: We are following a preventive policy by pursuing a policy which is aiming at price stability over the medium term and it is a forward looking policy so in that way it is preventive but we think that by setting the interest rates at an historically low level for the foreseeable future, and I cannot specify how long we can foresee that future, we give as much certainty and a feeling of continuity and stability to the markets as we can. We think this is most conducive to the growth of income and employment, but it is preventive in the sense of a forward looking policy formulation. Exchange rate policy has not been discussed if that answers your question.  Mrs Randzio-Plath: Thank you very much Mr Duisenberg. I would like to come back again to the question of deflation. There is a kind of asymmetry between the competence of acting in the ECB in questions of inflation and deflation and how do you interprete in the ECB Article 105. I still fail to understand when the time is that the ECB must act in order to support employment. If it is clear from the stability programmes that the Governments of the Member States respect at this stage the stability pact and on the other hand the trade unions are carrying out very cautious wage policy, do you already at this stage have a clearer opinion, a clearer position especially in view of the father of the euro that the euro could be too strong rather than too weak?  Mr Duisenberg: I don't see an asymmetry in the competences of the European Central Bank to take decisions and as far as Article 105 is concerned the European Central Bank shall contribute to the general goals of the European Community in terms of promoting growth and employment as far as the primary aim of price stability is not being endangered. But then it is our strong belief that the best contribution that monetary policy can make precisely to that end, is to create and maintain a climate of price stability. As I indicated in my introductory statement to the extent that that climate then contributes to the lowest possible risk premium which is contained in the long-term interest rate and in inflationary expectations that is to our mind the best contribution that monetary policy in those circumstances can make. I would warn against the reasoning that now that we have achieved price stability with a certain level of interest rates, we should change track and focus on other things, in the interest of economic policy in general. Our aim isnot only to have price stability but also to maintain it. That is explicitly in our mandate.  Mrs Randzio-Plath: But if we have an inflation rate tending towards zero and if you look at the real interest rates then don't you think that for economic growth, investment it is the real interest rate in the EU which is still too high, the real interest rates?  Mr Duisenberg: Well the real interest rates as I said are lower than they have been for a very long time and I want to point to the fact that as I also already earlier said they have come down over the past year by about 100 basis points so that development has already by itself had the beneficial effect of contributing to a resumption of growth and employment.  Mr Lindqvist: Thank you Madame President. The introduction seems to have been relatively successful as you said. Electronics and data and technics have functioned well. But when there will come crisis, with economic, regional differences, increased unemployment, winners or losers about the euro, what readiness do you have for real life? Meaning is it the stability and growth pact which is the readiness you have or will it be the direction of changes in the meaning of more of finance and tax harmonisation in line with the proposal from the German Finance Minister? That's my question. Thank you.  Mr Duisenberg: Well the assumption is if a crisis develops here or there in the monetary union what will the policy reaction of the ECB be? Well the answer is that we always have to take a euro area-wide perspective and that regional differences in the developments we have to more or less overlook but it is only euro area-wide considerations that will induce us to take certain policy measures which differ from the measures that already have been taken.  Mr Lindqvist: You said that you are not going to take account of regional differences within the framework of difficulties with unemployment for example? Did I hear you right?  Mr Duisenberg: Our policy has a euro area-wide perspective and cannot, and will not, be based on diverging developments in the region, just the same as there always used to be one monetary policy also in countries which had very diverging regional developments - in Germany, in Italy, in the Netherlands -, and everywhere, always, one monetary policy not taking into account the interests or developments in one particular region. Regional monetary policy as I have often said does not exist.  Mr Burenstam Linder: I have a question concerning transition. Transition of the pre-ins, take my own country where the Social Democratic Party at long last has decided to go for the referendum and to secure a yes for Sweden to join the monetary union, this referendum if held as planned in the autumn of year 2000, how long would it practically take before a country could then join?  Mr Duisenberg: The easiest thing is to say 2 years but that is a highly political question which requires a highly political answer and the ECB itself is not the one that will be asked to give that answer. It will be the Governments of the European Union and of the Monetary Union in particular who will answer that question but practically now as an economist I would think that a country aspiring to become a full member of monetary union would have to demonstrate that it in practice is able to meet the same convergence criteria as those which have been applied to the countries in the first wave.  Mr Katiforis: Mr President, in a large part of the professional press you see that in the stock exchanges throughout the world at the moment and particularly on Wall Street there is a 'bubble' situation and your colleague from the Federal Reserve in the United States is cultivating in a very reasonable way this view which could be considered legitimate in the rest of the world. But the problem is that 'bubbles' can burst at any time with the results that we're familiar with. Is this a problem which you have thought about, and as the rates influence each other, is this a consideration for the interest rate of the ECB?  Mr Duisenberg: The question pertains to the increase in asset prices which has taken place and is taking place. We follow that carefully, we monitor it carefully and we have come to the conclusion that for the time being this is not developing into a bubble which could burst suddenly or unexpectedly. So it has been considered just as it is being considered in the United States and there they have come to the same conclusion but as I have not heard Mr Greenspan repeat the words he said in 1987 of an 'irrational exuberance' prevailing in markets. He has been very careful to avoid expressions in that direction and rightly so, I think.  Mr Katiforis: I wouldn't expect him to say such things in the present situation, would you?  Mr Duisenberg: No, that's right.  Mrs Randzio-Plath: Yes that's clear. Well colleagues we move onto the third series of issues. Democratic accountability, transparency of the decisions taken by the ECB.  3. Democratic accountability and transparency of decisions of the ECB. Mr Ettl: As regards democratic accountability and particularly transparency, we have tried to have clear definitions in real policy terms. This means that monetary policy should not stand, and cannot stand, outside an economic and social policy and it tends to be focused on the economic policy side. Therefore what you said about foreign exchange mechanisms didn't gladden my heart. However that's part and parcel of the economic framework and I think that the ECB should use all possible margins for stability and growth and we need to have transparency, accountability of the ECB, that is quite clear. Now pursuing the goal of price stability is obviously at stake, but you are looking at the domestic market and at the issue of employment, I have a question that springs to mind. What do you see as the ECB contribution towards the European Parliament and also to European socio and economic partnership? What is the Bank's contribution to that, the partners who you need in order to translate your policies into reality? I would like to see how you envisage this fitting together practically. Thank you.  Mr Duisenberg: I must say, I know of no central bank in the world which has such intensive contacts with the Parliament of the region it represents as the ECB, which goes to such lengths to publish immediately and explain immediately all decisions that are being taken. I must confess, I look at our own website every day and there are days that I am surprised that so many things have again been decided and published and explored widely. The ECB not only has in terms of democratic accountability and transparency to my mind extremely intensive contacts with the European Parliament, but also with the public at large, also with governments and also, and that's the second part of your question, we are actively engaging in developing a dialogue with the social partners. But it is very difficult to organize and to structure, with social partners coming from 11 participating countries, to develop a useful dialogue, but we have started that and we will continue to have that dialogue with the partners, we are open to that.  Mr Paasilinna: Even the economic and monetary experts have noticed that the press communications of the European Central Bank are very difficult to understand. They are cryptic in nature. This has become evident when we have just in this same room discussed the inflationary targets and then compared that to the Bank's bulletin in October containing completely contradictory information. Now that you mention the monthly bulletin, or information leaflet, can you improve it so as to contain a simplified section in it as well, because there is great interest in it and there are lots of leaks to that effect as well? Could you also publish the results of the meetings of the Governing Council?  Mr Duisenberg: Well, I don't know whether we can simplify the language. We are doing our utmost to make ourselves understood as best as we can and as quickly as we can. I do want to point out that it has already been decided and announced that there will be a press conference which is widely attended after every other meeting of the Governing Council, publishing and explaining all decisions and discussions that have taken place in the Governing Council on that day, and we do that in a very coordinated way and to make ourselves understood as best as we can. I am sorry to hear that, apparently, we still use too difficult language, but then I am reminded of a statement by Mr Greenspan who once said \"if I understand that you have understood what I said, I must have chosen the wrong words\", but that's not what we intend. We want to be understood and we want to explain as explicitly as we can our decisions, in the monthly bulletin which you will have a chance to read carefully as from tomorrow, and we will repeat that, of course, every month. Weekly, we publish a financial statement, let's say a balance sheet, of the consolidated central banking system of Europe, together with explanatory notes. Admittedly, these explanatory notes are normally understood, as is the case in national central banks also, mainly only by the experts.  Mr Porto: There was a criticism by my colleague Mr Donnelly that the board meets every fortnight. If I can appreciate this from the view point of my country, I think this is good for the euro because people feel that their central bank is involved in the euro. So what is seen by some as a criticism, I think is a positive element. Besides the role you have is not the one of a secretariat.  Mrs Randzio-Plath: If I may put my question. Do you think there will be new thinking in the ECB concerning the publication of the minutes ; may this 16 year period be subject to review in order to move closer towards the transparency as in the German Bundesbank? There has been a broad discussion about greater transparency, and perhaps that might encourage you to achieve progress in that area in terms of democratic accountability.  Mr Duisenberg: Well, the answer I have given already many times, and that answer is no Madame Chair.  Mrs Randzio-Plath: Well that's a question I'm going to have to keep on putting until I have a different answer I think. I can assure you that this Parliament is optimistic that there will indeed be a positive change. So, we now move on to the international dimension of the euro.  4. International dimension of the euro Mr Stevens: Thank you Madame Chair. Two questions. The first is, I quite understand why you don't want to talk about target zones for currencies at all, vis-a-vis the dollar or the yen. Nevertheless, the fact that there are problems over the statistics, that you have on inflation and indeed the statistics you have on money supply - we were talking about the problems of the inflation statistics before - there is a view around in international markets that because you do not have real guidance on your inflation and your money supply statistics, you are going to be de facto forced into some form of exchange rate policy. I was just wondering whether you would comment on that. My second question is, what about the future shape of international monetary cooperation? Do you feel basically that it is inevitable that we are going to be getting rid of G-7 and that there will be a block of three running the world monetary system - dollar, yen and euro?  Mr Duisenberg: I am almost inclined to say that the statistics, both on money supply and inflation, are improving every day and by no means are we forced, through qualitative insufficiency in the statistics, forced in the direction of an exchange rate target. The Treaty is clear in giving its mandate to the ECB, that is to maintain price stability, and that means internal price stability. The exchange rate, vis-a-vis the other big blocks in the world, let's give the animal a name, the dollar and the yen, is the outcome rather than a target of monetary policy and of the economic policies of the various blocks.What we are very much in favour of, is not so much target zones, but as stable a relationship as we can achieve. But our primary goal is and remains internal price stability, so there is no forcing us in another direction. On the institutional side, the ECB, of course, still has to find its place in the various international fora. There are formal and informal fora. There is the G-7, which is an informal forum, there is the IMF which is a formal forum, where we have the complication that the IMF only has sovereign states as its members and the ECB is not such a sovereign state. Still, we have reached agreement with the IMF, and I am extremely grateful for that, that the ECB will be invited to appoint a permanent representative on the executive board of the IMF. So we will be there and we will be able to make our voice heard on matters which are of crucial interest to the ECB. In the G-7, which is an informal gathering, on the agenda of the G-7 meetings, there are of course many points other than monetary policy and it is only on monetary policy where Europe is united and speaks and has to speak with one voice. Therefore, in those parts of the G-7 meetings which deal with matters of relevance for monetary policy, the ECB is already being invited to represent the European monetary system's views, so there we have come, to my mind at least, to a highly acceptable and satisfactory arrangement. How future developments will go, once again I say the G-7 deals with many more problems than monetary policy alone, and I cannot predict how Europe will further represent itself.  Mr Perez Royo: President, would you allow me to stress this particular point of the international dimension of the euro, particularly the possible setting-up of exchange rate target zones. We are fully aware of your position, generally the position of central bankers. We are also aware of the position of a number of prominent politicians. Some of them, and in particular Oscar Lafontaine has qualified his initial position, but at any rate public opinion perceives a difference in focus on this problem between the politicians and those responsible for the central banks, and I would like to remind you that the Treaty guarantees to the Central Bank independence of monetary policy, but it falls to the Council to deal with exchange rates, I believe. Now you said that in the Euro-11, that subject has never been discussed. I take it that it cannot be excluded that this matter might arise there in the near future in the Euro-11, or in the ECOFIN Council, they may well seek to discuss this issue of exchange rates. So, I would like to know what your reaction would be and what remarks you would care to make at the moment as to that possibility?  Mr Duisenberg: I am also fully convinced that that matter will come up in one of the future meetings of either the ECOFIN or the Euro-11 getting together. On exchange rate targets, it has to remain clear that first of all I want to say exchange rates are the competence indeed, as you indicated, of Governments and not of the central banks, yet an exchange rate policy in practice has to be carried out mainly by the central banks. But also other areas of economic policy would have to contribute to fulfilling the \"targets\", if and how they were to be set, and the European System of Central Banks would be willing to contribute to such \"targets\" only to the extent that they would not endanger its primary aim, that is the aim of achieving internal price stability and that might very well happen. Suppose that Europe were in a recession and that in that recession the exchange rate, vis-a-vis the dollar, would drop, would depreciate. Then the exchange rate policy could require the European System of Central Banks to increase interest rates which would come at a very painful moment if it were in that phase of the conjunctural cycle. So it is not all benefits that can be expected. The general attitude towards \"targets\" is that the world is nowadays a little bit different from what it was 14 years ago when Louvre and Plaza agreements were put in place. Capital markets have been liberalized and developed tremendously. You can be certain that if ever you announce a certain target, which you have to do multilaterally, also with the other parties involved, of course, you can be certain that there will always come moments when markets will test the limits or the ability of the authorities to defend the exchange rate against the limits which are being reached. And it is very doubtful whether that defence at that time would be in the interest of the primary goal that the Central Bank has to achieve. So there are grave doubts. May I once again quote my colleague on the other side of the Atlantic when asked the same question in a recent public appearance he made. When asked this question, his answer was very brief and very simple and that was \"target zones have to be regarded as in the modern world neither feasible nor desirable\".  Mr Perez-Royo: I much appreciate the pragmatism of your answer, but taking into account your last comment, I have a more specific question to put to you. You said that the ECB will not follow a benign neglect policy, but this will be done by the people on the other side of the Atlantic, and you also said that you will not follow a policy of explicit objectives with regard to exchange rates. Could you explain a little more what the terms of this policy would be with regard to exchange rates? Which you would recommend?  Mr Duisenberg: The monetary policy strategy, as I outlined it earlier, the second pillar I mentioned, is that it would be based on a broadly based assessment of all the main economic indicators which have an impact on price stability. Well one of these indicators, of course, and it could be a very prominent one, is the development of the exchange rate vis-a-vis other major currencies. So, it would be regarded as an indicator, although the exchange rate itself would be the result of policies rather than the target of policies. As an indicator it could also trigger certain policy actions at certain times, namely to the extent that the development of this indicator would in itself endanger the achievement of the goal of internal price stability, so there will be no neglect, neither benign nor malign.  Mr Giansily: It is indeed difficult today to measure the stability of the euro vis-a-vis the dollar, although since the beginning of January we have enjoyed quite stable parities from one day to the other, but at the end of 1998 the Chinese and Japanese especially, expressed from the central bank, said that they wanted to introduce the euro in their reserves in quite large numbers, to be equivalent to their dollar reserves with a view to balancing their reserves for a currency which they believe dominates the others more. I'd like to know what your position is Mr President on this request, because it may be a massive request in months to come?  Mr Duisenberg: The ECB takes a neutral stance on this question. It will neither encourage nor discourage foreign reserve holders of moving into the euro as their reserve currency, because we believe that if they want to do it we cannot do anything against it anyway, so we will have to accept it. We will cross that bridge when we come to it and we see it happening. I do not expect, looking at history, that it will be a sudden and unexpected process. The only thing I talked about with my Japanese and Chinese colleagues is that if ever they do it, and I don't ask them to do it, but if ever they decide they want to diversify their reserve holdings, let us be in close touch when you do it, so as to avoid any disturbance in markets which might arise if it is done in an unexpected or too quick way. And it is of course also in their own interest to do it in a very responsible way, so we'll be in touch maybe some time.  Mrs Thyssen: I'd like to come back to the very first question which Mr Metten put. If I've correctly understood things, then Mr Duisenberg said that there are legal reasons for not having frontloading to the public at large and that in addition to the legal reasons there are really just reasons along the lines of, well it could lead to confusion. Now, if we in the European Parliament were to take a majority decision as representatives of the people, and we say that the only confusion that can arise from frontloading is less than the confusion which would arise in the dual system at the beginning of 2002, if we were to draw that conclusion, could we count on your support vis-a-vis the European Commission, or have we to leave everything as it is in the present Regulation concerning the introduction of the actual notes? I got the impression that it is a political decision rather than monetary arguments which justify that.  Mr Duisenberg: If frontloading to the general public at a date earlier than the moment of circulation were to be the recommendation of the European Parliament, I would disagree and I think the ECB would not follow that recommendation. If it were to be to change the Council decision that has been taken, that's up to the Council to decide. It's the Council of Ministers which took and published those decisions. That would be up to the Ministers. My personal inclination would be to discourage the Ministers, I say in all frankness, to change their decision, but rather to maintain the position of certainty and predictability which has been achieved so far. But that's my personal declaration. On this aspect, I cannot yet speak for the ECB as a whole. I would have to discuss that in the ECB Governing Council before I make it an ESCB recommendation.  Mr Fourcans: I have a technical question. I hope you don't mind me putting it. I want to understand better how the monetary policy will be implemented and I also think it is important for the euro-zone banking system. When the ECB decides on its refinancing policy, I suppose it decides a package for the banking system, and how is this package distributed between the various national central banks? Is there a quota, does it depend on the GDP, how is it done? Specifically, how is the monetary policy specifically implemented?  Mr Duisenberg: Well, for example, but I'm not a technical expert either, weekly there is a decision on the next short-term financing facility, the REPOS. To that end, the Executive Board which takes those decisions, and it does not act as a secretariat but it actually takes the decisions every week, meets every Tuesday at 10.55 a.m. so that the decision is taken and made public at 11.00 a.m. Then it is distributed over the countries according to the bids that have come in from all the various national banking systems, private banking systems. Only part of the bids, in one case 15% in another case below 10%, are actually granted and allotted, but how precisely the key of dividing it is determined, I must honestly say that - I'll ask Mr Hoogduin if he knows this - but I don't.  Mr Hoogduin: Well, it's just as explained. Every bank is allowed to bid on the main refinancing facility and then we aggregate all the bids that have come in and we know the amount that we want to allot. That determines the percentage of the bid that is granted to every bank. So it's not based on the GDP share, but on the bids that are received from the banks. The banks themselves can bid, we add all the bids together, look at the amount to be allotted and determine the share that every bank receives. Every bank receives the same share of its bid.  Mrs Beres: You said, President, that the euro-zone doesn't risk deflation at present, but what about the employment situation? In your presentation you said that the question of employment was to be tackled through reform of the employment market. More and more people believe that without real growth there will be no improvement in employment. So my question is, how do you think that monetary policy can and should contribute towards such growth, and to what extent can it help growth? We know that employment is built up through growth and risk capital.  Mr Duisenberg: Let me repeat what I have said earlier, that in our view the best contribution that monetary policy can deliver to promote growth of ouput and employment, is to create a stable environment in terms of a stable price environment and also that the expectations of future price developments are as low as possible and are as credible as possible, by delivering the low price increases environment, which in turn leads to eliminating, to the maximum extent possible, the risk premia that are included in particular in long-term interest rates. I think we have delivered that promise already to a great extent. However, the simple fact that in 1997 and the first half of 1998, on a euro area-wide basis, the rate of growth of GDP was in excess of the trend rate of growth of GDP in the euro area and yet there was hardly any decline, or only a very gradual decline in the rate of unemployment in the euro area, underpins the statement that the unemployment problem as we are facing it now is not caused by cyclical factors, but that it is, to the largest extent possible, of a structural nature. Therefore, in order to cure it, it requires measures of a structural nature like making labour markets and product markets more flexible. And measures have to be taken in that context, and we don't believe, given this economic development as we have seen it over the past year, that you can spend your way out of the unemployment problem.  Mr Herman: On the external impact of the euro, what is the role Europe has taken in the recent arrangements with the IMF and the Brazilian authorities in granting a 40 billion dollar loan?  Mr Duisenberg: I have been kept continuously informed. The package was, of course, designed at a time when the ECB itself was not yet operational. It is a complex package including the IMF, the BIS, the national governments who used the help of their national central banks in that situation. We have been continuously kept informed in our role of, already then, increasingly becoming the coordinator of all the national central banks policies, but that was about it.  Mrs Randzio-Plath: Well thank you very much indeed for this first dialogue in this new euro era. I think that we will have food for thought. You have quoted Mr Greenspan on five occasions. I wonder if you are going to be quoted in his speeches in the US as the equivalent authority, and certainly I would like to thank you, and I'm speaking for everyone here. I would also like to thank your team and the new staff members who are starting at the ECB this year and wish you every success. I am sure we all want to see things going as smoothly as possible this year to achieve the stabilisation of the euro and a balanced internal and external value for the euro. You are pursuing your monetary policy we realise, but all of us are supporting the aims of the Maastricht Treaty and also monetary policy is part and parcel of that. We also have to see whether this year it is going to be possible to get a greater coordination of economic policies by member governments and we will observe with very great interest the dialogue that you have with representatives of governments in the Euro-11 as well as in ECOFIN, but rest assured that we will continue to push for transparency of monetary policy decisions. We will be able to follow your press conferences but, of course, we will also count on further dialogues with you. Thank you very much indeed. ", 
    "Willem F. Duisenberg", 
    " Hearing at the European Parliament's Sub-Committee on Monetary\t\t\t\tAffairs on 18 January 1999", 
    "18/1/1999", 
    26, 
    "https://www.ecb.europa.eu/press/key/date/1999/html/sp990118.en.html"
]