[
    "Sehr geehrte Damen und Herren!  Seit etwas mehr als funf Wochen ist die gemeinsame europaische Geldpolitik Realitat. Nach Jahren intensiver Vorbereitung und erfolgreicher wirtschaftlicher Konvergenz wird nun die Geldpolitik in einem groen Teil Europas einheitlich festgelegt, und zwar vom Rat der Europaischen Zentralbank. Umgesetzt wird die Geldpolitik vom Eurosystem, so bezeichnen wir die EZB und die elf Notenbanken der an der Europaischen Wahrungsunion teilnehmenden Mitgliedstaaten.  Die gemeinsame Wahrung notiert an den internationalen Finanzmarkten und wird im unbaren Zahlungsverkehr eingesetzt. Der Euro wird jedoch in der nachsten Zukunft nicht in Form von neuen Banknoten und Munzen greifbar. Trotzdem besteht kein Zweifel, da diese am 1. Januar 1999 aus der Taufe gehobene Wahrung - nicht nur innerhalb des Europaischen Wahrungsraumes, sondern auch daruber hinaus - eine wichtige Rolle spielen wird.  Diese Zuversicht ist durchaus angebracht, meine Damen und Herren. Die ersten Wochen sind fur die gemeinsame Wahrung und die Geldpolitik des Eurosystems insgesamt gut gelaufen. Der Start verlief zwar nicht vollig reibungslos - das war angesichts der Bedeutung und Groe dieses Projekts nicht zu erwarten - aber ohne groere Komplikationen.  Die Europaische Wahrungsunion ist eine einzigartige und herausragende Errungenschaft. Sie eroffnet die groe Chance, das Ziel der Preisstabilitat in Europa umfassend und dauerhaft zu verwirklichen. Geldwertstabilitat ist der beste Beitrag, den die Geldpolitik zu anhaltendem Wirtschafts- und Beschaftigungswachstum in Europa leisten kann. Die nationalen Regierungen und die Tarifpartner sind aufgerufen, die strukturellen Ursachen der viel zu hohen Arbeitslosigkeit zu beseitigen. Man kann nur hoffen, da die Einfuhrung des Euro die Umsetzung struktureller Reformen beschleunigt.  Die stabilitatsorientierte geldpolitische Strategie des Eurosystems Der Vertrag zur Grundung der Europaischen Gemeinschaft weist dem Europaischen System der Zentralbanken (ESZB) - und damit implizit dem Eurosystem - die Gewahrleistung der Preisstabilitat als vorrangiges Ziel zu. Der EZB-Rat wird alles daran setzen, diesen Auftrag zu erfullen und seine Geldpolitik der Offentlichkeit in verstandlicher Weise zu erlautern. Aus diesem Grund haben wir eine stabilitatsorientierte geldpolitische Strategie entworfen, die im wesentlichen aus drei Hauptelementen besteht.  Der EZB-Rat hat eine quantitative Definition seines vorrangigen Ziels, der Preisstabilitat, veroffentlicht. Dadurch wird eine klare Orientierungshilfe fur die Erwartungen bezuglich der kunftigen Preisentwicklung gegeben. Preisstabilitat wird definiert als Anstieg des Harmonisierten Verbraucherpreisindex fur das Euro-Wahrungsgebiet von unter 2% gegenuber dem Vorjahr. Die Veroffentlichung dieser Definition gibt der offentlichkeit und dem Europaischen Parlament einen klaren Mastab fur die Beurteilung des Erfolgs der einheitlichen Geldpolitik und macht damit das Eurosystem und seine Politik transparent und nachprufbar.  Die Formulierung \"unter 2%\" gibt eindeutig die Obergrenze fur die gemessene Inflationsrate an, die mit Preisstabilitat vereinbar ist. Ich glaube nicht extra betonen zu mussen, da Deflation - also ein anhaltender Ruckgang des Preisniveaus - mit Preisstabilitat nicht vereinbar ware. Die neuesten Zahlen fur die Jahresinflationsrate des Harmonisierten Verbraucherpreisindex fur das gesamte Euro-Wahrungsgebiet entsprechen der Definition von Preisstabilitat. Dieses Ergebnis ist freilich vor allem der Verdienst der erfolgreichen Geldpolitik der nationalen Notenbanken in den letzten Jahren vor Beginn der Wahrungsunion.  Die EZB ist erst gut einen Monat verantwortlich fur die Geldpolitik. Den Erfolg ihrer heutigen Politik wird man erst in etwa ein bis zwei Jahren angemessen beurteilen konnen. Hierin spiegelt sich die Tatsache wider, da die Transmission geldpolitischer Impulse relativ lange und variable Wirkungsverzogerungen beinhaltet. Der EZB-Rat hat folgerichtig hervorgehoben, da Preisstabilitat mittelfristig beibehalten werden mu. Diese Aussage betont nicht nur die Notwendigkeit einer zukunftsgerichteten Orientierung der Geldpolitik. Sie berucksichtigt auch die kurzfristige Volatilitat der Preise aufgrund nicht-monetarer Schocks, die nicht durch die Geldpolitik kontrolliert werden konnen.  Zur Erreichung des Ziels der Preisstabilitat stutzt sich unsere Strategie insbesondere auf zwei \"Saulen\". Bevor ich hierauf naher eingehe, mochte ich betonen, da sich durch die Einfuhrung des Euro gewohnte und bisher verlaliche makrookonomische Beziehungen verandern konnten. Nicht zuletzt aus diesem Grund waren sowohl die Strategie der Geldmengensteuerung als auch die direkte Inflationssteuerung nicht anwendbar. Unsere Strategie ist auch keine einfache Kombination dieser beiden Ansatze. Sie ist vielmehr genau auf die Bedurfnisse der EZB zugeschnitten.  Die erste Saule der geldpolitischen Strategie beruht auf einer herausragenden Rolle fur die Geldmenge. Da Inflation auf mittlere Frist letztendlich ein monetares Phanomen ist, stellt die Geldmenge einen naturlichen \"nominalen Anker\" fur eine auf die Sicherung der Preisstabilitat ausgerichtete Geldpolitik dar. Um diese herausragende Rolle zu unterstreichen, hat der EZB-Rat einen quantitativen Referenzwert fur das Geldmengenwachstum bekanntgegeben. Der erste vom EZB-Rat beschlossene Referenzwert fur das M3-Wachstum betragt 412% per annum und wurde am 1. Dezember 1998 veroffentlicht. Dieser Wert basiert auf der eben genannten Definition von Preisstabilitat und unterstellt ein Trend-Wachstum des realen Bruttoinlandsproduktes von 2 bis 212% pro Jahr sowie eine mittelfristige Verringerung der Umlaufgeschwindigkeit von M3 von circa 12 bis 1% jahrlich.  Wir werden auf Abweichungen des Geldmengenwachstums vom Referenzwert jedoch nicht mechanistisch reagieren, sondern dies zunachst sorgfaltig im Hinblick auf Signale fur zukunftige Preisentwicklungen analysieren. Groere oder langanhaltende Abweichungen sollten normalerweise Risiken fur die Preisstabilitat signalisieren.  Die zweite Saule der geldpolitischen Strategie fut auf einer breit fundierten Beurteilung der Aussichten fur die Preisentwicklung im gesamten Euro-Wahrungsgebiet. Diese Einschatzung wird sich auf eine breite Palette von geldpolitischen Indikatoren stutzen. Dabei werden insbesondere solche Variablen eingehend analysiert, die Informationen uber zukunftige Preisentwicklungen enthalten konnen. Diese Analysen sollen nicht nur Aufschlu uber die Risiken fur die Preisentwicklung geben, sondern auch die Ursache von unerwarteten anderungen wichtiger okonomischer Groen identifizieren helfen.  Einige Kommentatoren haben diese umfassende Analyse auf eine Inflationsprognose verkurzt. Gleichzeitig wurde gefordert, die EZB musse diese Prognose veroffentlichen, um den Anspruchen der Transparenz und der Rechenschaftspflicht zu genugen. Lassen Sie mich deshalb klarstellen: unsere Strategie beinhaltet eine umfassende Analyse zahlreicher Indikatoren sowie mehrerer Prognosen. Die Fokussierung auf eine einzige offizielle Inflationsprognose des Eurosystems fur einen bestimmten Zeitpunkt wurde unseren internen Analyse- und Entscheidungsproze keinesfalls adaquat widerspiegeln. Sie wurde damit die Transparenz und Klarheit der Erklarung unserer Politik beeintrachtigen. Die Veroffentlichung einer offiziellen Inflationsprognose ist auch ungeeignet, der Rechenschaftspflicht der EZB zu dienen. Dies gilt verstarkt dann, wenn diese Prognose auf der Annahme einer unveranderten Geldpolitik beruht. Der Erfolg der Geldpolitik der EZB sollte primar an der Einhaltung der Preisstabilitat gemessen werden, nicht daran wie exakt ihre konditionalen Prognosen sind.  Die stabilitatsorientierte geldpolitische Strategie des Eurosystems, die ich eben kurz beschrieben habe, stellt eine neue und klare Strategie dar, die die Vorrangigkeit des Preisstabilitatsziels betont. Sie berucksichtigt die zwangslaufigen Unsicherheiten uber wirtschaftliche Beziehungen, die mit dem ubergang zur Wahrungsunion und dem damit verbundenen Regimewechsel zusammenhangen, und sie garantiert ein groes Ma an Transparenz.  Meine Damen und Herren, erlauben Sie mir einige Anmerkungen zu Vorschlagen bezuglich der Ausrichtung der Geldpolitik, die jungst in der Presse zu lesen waren. Einige dieser Ideen erwecken den Eindruck, als solle sich die Geldpolitik auf andere Ziele als die Preisstabilitat konzentrieren, da stabile Preise bereits erreicht seien. So wurde unter anderem vorgeschlagen, da die EZB mehr oder weniger mechanistisch auf Wechselkursentwicklungen oder andere Variablen, wie zum Beispiel die Lohnstuckkosten, reagieren sollte. Zudem wurde gefordert, die Geldpolitik solle sich mit Zinssenkungen in den Dienst der Bekampfung der Arbeitslosigkeit stellen. Vor diesem Hintergrund ist es notwendig, klar die Moglichkeiten und die Grenzen der Geldpolitik aufzuzeigen.  Sowohl die Logik des Vertrages von Maastricht als auch zahlreiche okonomische Analysen zeigen, da der beste Beitrag, den die einheitliche Geldpolitik fur die Beschaftigungsentwicklung leisten kann, darin besteht, sich auf die Preisstabilitat zu konzentrieren. Ohne eine solche klare Ausrichtung bestunde die Gefahr, da die offentlichkeit die Verpflichtung des Eurosystems auf das Ziel der Gewahrleistung der Preisstabilitat in Zweifel zoge. Inflationserwartungen, Risikopramien und damit die langfristigen Zinsen wurden steigen. Dies wurde die Kosten fur Investitionen, die fur eine nachhaltige und dauerhafte Verbesserung des Lebensstandards notwendig sind, verteuern.  Aber auch im gunstigsten Fall - das heit wenn es gelingt Preisstabilitat dauerhaft zu sichern - kann die Geldpolitik die groen wirtschaftlichen Probleme der Arbeitslosigkeit und die Zukunftsprobleme der Sozialversicherungen keinesfalls alleine losen.  Der EZB-Rat sieht die hohe Arbeitslosigkeit im Euro-Wahrungsgebiet mit sehr groer Besorgnis. Dieses Problem ist jedoch ganz uberwiegend strukturell bedingt. Seine Ursache liegt vor allem in den zum Teil durch ubermaige und unangemessene Regelungsdichte entstandenen Rigiditaten auf den Arbeits- und Gutermarkten des Euro-Wahrungsgebiets. Wirtschaftliche Strukturreformen, die auf den Abbau von Inflexibilitaten zielen, sind die angemessene Antwort darauf. In den Landern des Euro-Wahrungsgebiets, in denen solche Reformen umgesetzt worden sind, ist die Arbeitslosenquote betrachtlich zuruckgegangen. Zudem mochte ich betonen, da eine moderate Entwicklung der Lohnkosten und eine Reduzierung der Steuer- und Abgabenlast den Abbau der Arbeitslosigkeit generell unterstutzen wurden. Dies ware auch dann der Fall, wenn das betreffende Land keinen intensiven Handel mit den Nachbarlandern betreiben wurde. Der positive Einflu von niedrigen Steuern und Lohnkosten auf die Beschaftigung ist international gesehen deutlich mehr als ein Nullsummenspiel. Eine so ausgerichtete Politik sollte nicht als \"Lohndumping\" gebrandmarkt werden.  Was nun die Rolle der Wechselkurse zwischen dem Euro und anderen wichtigen Wahrungen auerhalb der EU, insbesondere dem US Dollar, betrifft, hat das Eurosystem mit der Ausgestaltung seiner geldpolitischen Strategie eine unzweideutige Wahl getroffen. Diese Strategie schliet explizite oder implizite Ziele oder Zielzonen fur den Euro-Wechselkurs eindeutig aus. Die Verfolgung eines Wechselkursziels konnte leicht die Einhaltung des Preisstabilitatsziels gefahrden und damit auch die reale Wirtschaftsentwicklung beeintrachtigen. Zielzonen fur Wechselkurse konnten zum Beispiel dazu fuhren, da die EZB in einer Rezession trotz zunehmendem Druck in Richtung sinkender Preise die Zinsen anheben mute. Sie stimmen sicher mit mir uberein, da eine solche mechanistische Reaktion auf eine Wechselkursanderung des Euro nicht optimal ware. Auch sollten wir nicht vergessen, da wir in einer Welt mit hoher Kapitalmobilitat leben. Wechselkursvereinbarungen, die vielleicht noch vor einiger Zeit umgesetzt werden konnten, sind wohl nicht langer realisierbar.  Aufgrund des Fehlens eines Wechselkursziels sollte man nicht darauf schlieen, da die EZB den Auenwert des Euro mit volligem Gleichmut betrachtet oder ignoriert. Im Gegenteil, der Wechselkurs wird als ein potentiell wichtiger geldpolitischer Indikator im Rahmen der breit fundierten Beurteilung der Aussichten fur die Preisentwicklung beobachtet und analysiert. Eine stabilitatsorientierte Geld- und Fiskalpolitik, wie sie der Vertrag von Maastricht und der Stabilitats- und Wachstumspakt vorgeben, stellt eine wesentliche Voraussetzung fur einen stabilen Euro-Wechselkurs dar. Eine Garantie fur dauerhafte Wechselkursstabilitat gibt es naturlich nicht, ubrigens auch nicht im Falle von fixierten Wechselkursen. Wechselkursausschlage sind haufig von der Struktur- oder Fiskalpolitik, von asymmetrischen realen Schocks oder konjunkturellen Unterschieden verursacht. Die Geldpolitik ware eindeutig uberfordert, wenn sie solche Wechselkursanderungen verhindern sollte.  Wir konnen und werden unsere Geldpolitik nicht an einer einzigen Variablen ausrichten, sei es ein Geldmengenaggregat, ein Index, der Wechselkurs oder eine Inflationsprognose fur einen bestimmten Zeitpunkt. Wir konnen uns auch nicht auf eine ex ante Koordinierung einlassen, bei der wir uns verpflichten, auf gewisse Zusagen oder Plane zu reagieren. Die EZB wird immer alle relevanten Indikatoren sorgfaltig analysieren. Dabei ist es besonders wichtig, da die wirtschaftlichen Ursachen fur mogliche Risiken der Preisstabilitat im Euro-Gebiet bestmoglich verstanden werden. Die geeigneten geldpolitischen Entscheidungen hangen auch von den Ursachen der unerwarteten anderungen wichtiger okonomischer Groen ab. Der EZB-Rat mu sich zum Beispiel ein Urteil daruber bilden, ob Veranderungen wichtiger Indikatoren vorubergehender oder permanenter Natur sind, und ob es sich um einen Nachfrage- oder Angebotsschock handelt. Auch die erwarteten Reaktionen der Finanzmarkte, der Verbraucher und der Unternehmen auf geldpolitische Entscheidungen versuchen wir in unsere Uberlegungen einzubeziehen. Ich glaube es ist unstrittig, da eine derart komplexe Analyse nicht einfach auf eine mehr oder weniger mechanistische Reaktion auf einige wenige Variablen oder eine einzige offizielle Prognose reduziert werden kann.  Vielfach wurde auch die Befurchtung geauert, da das Eurosystem nicht transparent genug agiere. In diesem Zusammenhang wurde angemerkt, da eine transparente Geldpolitik auch die Veroffentlichung der Protokolle der EZB-Ratssitzungen und die Offenlegung des Abstimmungsverhaltens der einzelnen Ratsmitglieder bedinge.  Aus guten Grunden hat der EZB-Rat entschieden, diesen Weg nicht zu beschreiten. Eine Veroffentlichung individueller Stellungnahmen konnte leicht zu einer nationalen Vereinnahmung der einzelnen Ratsmitglieder fuhren. Die Mitglieder des EZB-Rates durfen jedoch nicht als nationale Vertreter verstanden werden. Sie entscheiden gemeinsam die Geldpolitik fur das gesamte Euro-Wahrungsgebiet. Der EZB-Rat hat sich verpflichtet, noch uber die im Vertrag festgelegten Berichts- und Erlauterungspflichten hinauszugehen, die gemessen an internationalen Standards zu den umfassendsten gehoren.  Auf Grundlage unserer Strategie gebe ich nach jeder ersten Sitzung im Monat eine ausfuhrliche Erlauterung unserer Einschatzung der gesamten wirtschaftlichen Lage und insbesondere der Aussichten fur die Preisstabilitat vor der Presse ab. Der Inhalt dieser sogenannten \"Einleitenden Bemerkungen\" kommt sehr nahe an das heran, was andere Notenbanken Protokolle nennen. Auf diese Art und Weise wird die offentlichkeit unmittelbar nach den Sitzungen des EZB-Rates umfassend informiert. Zudem werden wir jeden Monat in unserem Bulletin einen ausfuhrlichen Bericht uber die wirtschaftliche Lage und die Geldpolitik im gesamten Euro-Wahrungsgebiet veroffentlichen. Eine solch schnelle Information uber die Ergebnisse der Sitzungen des EZB-Rates und die aktuelle wirtschaftliche Analyse der EZB ist zweifellos Ausdruck einer sehr weitgehenden Offenheit und Transparenz.  Jungste geldpolitische Entscheidungen und Operationen Die Zusammenarbeit der Europaischen Zentralbanken war immer sehr eng. In den letzten Monaten des Jahres 1998 ist diese Kooperation zwischen den Teilnehmern an der dritten Stufe der Wahrungsunion zunehmend vertieft worden. Die koordinierte Senkung der Leitzinsen Anfang Dezember 1998 hat klar gezeigt, da die Wahrungsunion de facto schon vor dem Beginn der Stufe 3 begonnen hatte. Diese koordinierte Manahme hat - wie wir jetzt wissen - wesentlich zur Stabilisierung der Markterwartungen beigetragen.  Seit etwas mehr als funf Wochen werden von der EZB geldpolitische Operationen durchgefuhrt und zwar hauptsachlich in Form von befristeten Offenmarkttransaktionen. Das Hauptgeschaft wird in wochentlichem Abstand mit einer Laufzeit von jeweils zwei Wochen abgeschlossen. Bisher wurden diese Operationen funfmal zum festen Zinssatz von 3% erfolgreich abgewickelt.  Neben den befristeten Transaktionen, die das Hauptinstrument zur Liquiditatskontrolle und Zinssteuerung darstellen, bietet das Eurosystem zwei \"standige\" Fazilitaten an: die Spitzenrefinanzierungsfazilitat und die Einlagenfazilitat. Diese konnen von den Kreditinstituten uber die nationalen Zentralbanken in Anspruch genommen werden. Die Spitzenrefinzierungsfazilitat ist in erster Linie ein Sicherheitsventil bei kurzfristigen Liquiditatsengpassen im Bankensystem und begrenzt damit die Ausschlage der Geldmarktsatze nach oben. Gewissermaen das Gegenstuck ist die kurzfristige Einlagenfazilitat, die kurzfristige Liquiditatsuberschusse abfangen soll. Sie bildet die Untergrenze fur die Geldmarktsatze. Fur den Beginn der Wahrungsunion wurde der Einlagenzinssatz auf 2% und der Spitzenrefinanzierungssatz auf 4,5% festgelegt.  Als eine vorubergehende Manahme hatte der EZB-Rat beschlossen, den Korridor zwischen dem Spitzenrefinanzierungs- und dem Einlagensatz vom 4. Januar bis zum 21. Januar 1999 auf 2,75% bis 3,25% einzuengen. Dies diente dem Zweck, die notwendigen Anpassungen an das neue institutionelle Umfeld, verbunden mit dem ubergang zur Stufe 3, zu erleichtern. Wie zuvor angekundigt, wurde am 21. Januar 1999 beschlossen, wieder zu jenen Zinssatzen fur die beiden \"standigen\" Fazilitaten zuruckzukehren, die fur den Start der einheitlichen Geldpolitik festgelegt worden waren. Seit dem 22. Januar 1999 betragt daher der Einlagenzinssatz 2% und der Spitzenrefinanzierungssatz 4,5%.  Ausschlaggebend fur diese Entscheidung waren die Erfahrungen mit dem das gesamte Euro-Wahrungsgebiet umfassenden Geldmarkt seit Jahresbeginn. Der EZB-Rat stellte fest, da sich die Schwierigkeiten einiger Marktteilnehmer mit der Einfuhrung des integrierten Geldmarktes, und insbesondere mit den grenzuberschreitenden Liquiditatsstromen, in der Zwischenzeit merklich verringert hatten. Insgesamt gesehen hat die Integration des Geldmarktes im Euro-Wahrungsgebiet bereits drei Wochen nach ihrer Umsetzung ein zufriedenstellendes Stadium erreicht. Bei der Analyse des Geldmarktes ist unter anderem zu beachten, da sich EZB-Zinssatze und kurzfristigen Marktzinssatze durchaus unterscheiden konnen. Zum einen konnen in den Marktsatzen Kreditrisikopramien enthalten sein, zum anderen konnen Erwartungen zu Unterschieden zwischen beiden Satzen fuhren.  In seiner Sitzung am letzten Donnerstag hat der EZB-Rat seine fruhere Beurteilung der Aussichten fur die Preisentwicklung bestatigt. Daher wurde beschlossen, die Bedingungen fur die nachsten Hauptrefinanzierungsoperationen am 10. und am 17. Februar 1999 unverandert zu belassen. Sie werden als Mengentender zu einem festen Zinssatz von 3% durchgefuhrt, wie schon die entsprechenden geldpolitischen Operationen davor.  Daneben wurden in den letzten Wochen auch die ersten langerfristigen Offenmarktoperationen in Form von befristeten Transaktionen abgewickelt. Diese wurden am 14. Januar 1999 in drei parallel laufenden Tenderverfahren mit ein-, zwei- und dreimonatiger Laufzeit durchgefuhrt. Dabei wurde das Zinstenderverfahren angewandt. Im Gegensatz zu den regularen Hauptrefinanzierungsoperationen verfolgt das Eurosystem mit diesen langerfristigen Geschaften nicht die Absicht, dem Markt Signale zu geben, und tritt deshalb im Regelfall als Preisnehmer auf. Die EZB gibt daher schon im voraus Hinweise auf die geplanten Zuteilungsvolumina. Zinssatze, die bei diesen geldpolitischen Geschaften zustande kommen, sind deshalb als Indikatoren der vorherrschenden Marktsituation zu sehen.  Regelmaige Beurteilung der monetaren, finanziellen und wirtschaftlichen Situation Zum Abschlu meiner Ausfuhrungen mochte ich noch kurz uber die aktuelle Beurteilung des EZB-Rates bezuglich der monetaren, finanziellen und wirtschaftlichen Situation berichten. Auf Basis dieser Einschatzungen hat der EZB-Rat am letzten Donnerstag entschieden, die Zinssatze unverandert zu lassen.  Unter Berucksichtigung der jungsten monetaren Daten fur Dezember 1998 blieb der gleitende Dreimonatsdurchschnitt der 12-Monatsraten der Geldmenge M3 (fur Oktober bis Dezember 1998) mit 4,7% weitgehend stabil. Dies ist ein Wert, der sehr nahe bei dem vom EZB-Rat festgesetzten Referenzwert liegt. Nach unserer Analyse zeigt die Geldmengenentwicklung keine Risiken fur die Preisstabilitat. Die Kredite an den privaten Sektor sind auch im Dezember des vergangenen Jahres sehr stark gewachsen. Wir sehen darin im Moment zwar keine inflationaren Signale, werden die weiteren Entwicklungen jedoch sorgfaltig beobachten.  Im Hinblick auf die breit fundierte Beurteilung der Aussichten fur die Preisentwicklung und der Risiken fur die Preisstabilitat im Euro-Wahrungsgebiet, konnen die finanziellen Entwicklungen als Indikator einer gunstigen Beurteilung der jungsten geldpolitischen Entscheidungen des Eurosystems gesehen werden. Sie signalisieren, da die Finanzmarktteilnehmer eine Fortsetzung des preisstabilen Umfeldes erwarten. Die langfristigen Zinsen sind am Jahresbeginn 1999 auf neue historische Tiefs gesunken, und die Zinsstrukturkurve hat sich insgesamt nach unten verschoben. Die Finanzierungsbedingungen fur Investitionen sind dadurch derzeit ausgesprochen gunstig.  Zum gegenwartigen Zeitpunkt sind die Wachstumsaussichten fur das Euro-Wahrungsgebiet allerdings nach wie vor auch von den Unsicherheiten bezuglich der weltwirtschaftlichen Entwicklung im Jahre 1999 gepragt. Diese Unsicherheiten haben sich auf die Indikatoren des Geschaftsklimas im Euro-Wahrungsgebiet negativ ausgewirkt. Vielfach wird nun eine Konjunkturverlangsamung in der naheren Zukunft erwartet. Diese Eintrubung des auenwirtschaftlichen Umfeldes ist vor allem auf die Finanzmarktkrisen in Asien, Ruland und Lateinamerika zuruckzufuhren. Allerdings ist das Bild nicht eindeutig. Wahrend die Wachstumsrate der Industrieproduktion bis November 1998 zuruckging, zeigten Einzelhandelsumsatze und Konsumentenvertrauen bis zuletzt freundlichere Tendenzen. Zudem blieb das Wachstum des realen Bruttoinlandsproduktes im Euro-Gebiet im dritten Quartal 1998 relativ robust. In den USA ist das reale Wachstum im vierten Quartal sogar hoher als erwartet ausgefallen. Gemessen am Harmonisierten Verbraucherpreisindex sind die Verbraucherpreise im Dezember 1998 im Euro-Wahrungsgebiet um 0,8% gestiegen. Das ist ein zehntel Prozentpunkt weniger als im November. Diese Entwicklung steht im Einklang mit fruheren Tendenzen. Sie lat sich insbesondere auf einen weiteren Ruckgang der Energiepreise und eine Abschwachung des Preisanstiegs bei Industrieerzeugnissen zuruckfuhren.  Alles in allem deuten die eben beschriebene wirtschaftliche Entwicklung und die verfugbaren Prognosen fur 1999 nicht auf einen merklichen Abwarts- oder Aufwartsdruck auf die weitere Preisentwicklung hin. Potentielle Abwartsrisiken konnten sich durch eine Veranderung der weltwirtschaftlichen Situation und den damit verbundenen Auswirkungen auf das Euro-Wahrungsgebiet ergeben. Diese Entwicklungen mussen sorgfaltig beobachtet werden. Ein gewisser inflationarer Druck ist bei einem starken Anstieg der Lohnkosten und einer Lockerung der Fiskalpolitik zu befurchten. Auch die Wechselkursentwicklung werden wir wegen ihrer Bedeutung fur die Preisentwicklung genau beobachten.  Lassen Sie mich abschlieend betonen, da das derzeitige Niveau der Realzinsen ausgesprochen niedrig ist. Wenn man die Realzinsen vereinfacht als Differenz der nominalen Zinsen und des laufenden Anstiegs der Verbraucherpreise (HVPI) mit, dann lagen die kurzfristigen Realzinsen im Januar 1999 bei 2,3%, also etwa 80 Basispunkte niedriger als vor einen Jahr. Die langfristigen Realzinsen sind mit 110 Basispunkten noch starker gefallen und lagen im Januar bei 3%. Diese Niveaus sind sehr niedrig, sowohl im aktuellen internationalen als auch im historischen Vergleich. Im Einklang mit der Gewahrleistung der Preisstabilitat unterstutzen die gegenwartigen monetaren und finanziellen Bedingungen damit eindeutig das kunftige Wirtschaftswachstum. Mehr kann die Geldpolitik nicht tun, will sie nicht die groen gesamtwirtschaftlichen Vorteile der Preisstabilitat und ihrer Glaubwurdigkeit gefahrden.  Echte strukturelle Reformen, die die Flexibilitat der Arbeitsmarkte erhohen, sowie ein weiterhin moderater Anstieg der Lohnkosten wurden nicht nur die Geldpolitik erleichtern, sondern auch die Beschaftigungsentwicklung unterstutzen. Dies gilt verstarkt dann, wenn sich die Konjunktur in diesem Jahr aufgrund der auenwirtschaftlichen Eintrubungen starker als erwartet abschwachen sollte. ", 
    "Willem F. Duisenberg", 
    " Die einheitliche europaische Geldpolitik", 
    "9/2/1999", 
    30, 
    "https://www.ecb.europa.eu/press/key/date/1999/html/sp990209_1.en.html"
]