[
    "Mesdames et messieurs, Je voudrais remercier les organisateurs de ce Forum de leur invitation, qui me donnent loccasion de partager avec vous quelques reflexions sur le processus dintegration economique et financiere, a luvre tant au sein de la zone euro quentre la zone euro et le reste du monde. Cette question est veritablement essentielle au vu des defis de plus en plus grands que la mondialisation pose a de nombreuses economies avancees.  Dans un premier temps, jevoquerai lintegration financiere dans la zone euro, dont les avancees recentes contribuent a la croissance economique, facilitent la transmission de la politique monetaire et favorisent lintegration de lEurope dans leconomie mondiale. Toutefois, au-dela de certaines reussites incontestables, de nombreux progres restent a faire dans ce domaine.  Dans un deuxieme temps, je montrerai, a travers quelques donnees, que la zone euro est une economie tres ouverte, en termes de flux commerciaux comme de liens financiers avec le reste du monde. Sur ces deux points les chiffres indiquent que la zone euro est plus ouverte que les Etats-Unis et le Japon. De fait, la creation de leuro, facteur significatif de lintegration economique de la zone euro, na pas empeche celle-ci de poursuivre son ouverture sur le reste du monde et son integration, apaisant ainsi les craintes de certains observateurs face a la possible creation dune  forteresse Europe .  L integration financiere contribue largement a lefficience dun systeme financier. Elle permet des economies dechelle, accroit la liquidite de marche et ouvre des perspectives en matiere de partage et de diversification des risques. Lintegration financiere concourt donc a une croissance economique non inflationniste plus forte. Un systeme financier bien integre soutient la transmission rapide et efficace des impulsions de politique monetaire a travers la zone euro et facilite labsorption de chocs specifiques a un pays participant ou un secteur economique. Une etude tres interessante [1] montre a cet egard que, aux Etats-Unis, les marches financiers amortissent 39 % des chocs asymetriques affectant le PIB, contre 23 % pour les banques et 13 % pour le gouvernement federal, a travers le canal budgetaire. Quelque 25 % des chocs ne sont pas absorbes. Les marches de capitaux et les institutions financieres aux Etats-Unis contribuent donc a hauteur de 62 % a labsorption des chocs specifiques, soit bien plus que le budget federal. Lexemple americain montre a quel point lacceleration de lintegration financiere dans la zone euro est susceptible de renforcer sa cohesion.  Le niveau de developpement des systemes financiers est etroitement lie a lintegration financiere dans la mesure ou ils renforcent tous deux lefficacite des marches. Les tensions, comme les asymetries dinformation par exemple, peuvent toutefois subsister sur les marches financiers meme lorsque lintegration financiere est totale. Le developpement des systemes financiers se refere au processus dinnovation financiere et damelioration organisationnelle qui permet de reduire les asymetries dinformation, de parachever les marches, de creer de nouveaux types doperations contractuelles, dabaisser les couts de transaction et dintensifier la concurrence. Les systemes financiers dotes de marches de capitaux matures permettent generalement une reallocation plus rapide du capital des secteurs en declin vers les secteurs prometteurs en plein developpement  le processus schumpeterien de la  creation destructrice   et fournissent des sources de financement plus accessibles pour les investissements productifs, ce qui stimule la productivite et la croissance economique. Grace au developpement financier, les secteurs economiques peuvent mieux exploiter les perspectives de croissance au plan mondial qui peuvent naitre des progres techniques, des chocs imprevus du cote de la demande ou des variations de prix [2]. Les secteurs structurellement tres dependants de financements externes, en particulier, tirent avantage dun niveau plus eleve de developpement financier dans la mesure ou ils peuvent croitre plus rapidement [3]. De nombreux elements indiquent a cet egard que le developpement financier pourrait avoir des effets positifs non negligeables sur la croissance economique de lUnion europeenne. Avec un niveau identique de developpement financier (defini comme la somme du credit interieur et de la capitalisation boursiere en pourcentage du PIB) a celui des Etats-Unis, la croissance annuelle de la valeur ajoutee dans lUnion europeenne pourrait etre significativement superieure a son niveau actuel [4]. Par ailleurs, sagissant de la transmission de la politique monetaire, des marches financiers plus developpes, a travers des marches obligataires matures, tendent a accelerer le processus de transmission des taux de marche aux taux dinteret bancaires pour certaines categories de produits [5]. Particulierement dans ces categories, pour lesquelles il est possible de recourir au financement de marche (pour les prets a long terme aux societes non financieres par exemple), une acceleration du processus de transmission sest, semble-t-il, produite au cours des dernieres annees.  Lintegration financiere joue egalement un role important dans le cadre de la mission de lEurosysteme consistant a sauvegarder la stabilite du systeme financier. A travers des marches financiers plus integres, les possibilites de partager et de diversifier les risques sont accrues, de meme que la liquidite de marche. Parallelement, un systeme financier etroitement integre renforce la diffusion des effets de contagion transfrontieres. Des lors, un cadre strict et efficace de controle des risques revet la plus haute importance.  Sagissant des systemes de paiement et des systemes de compensation et de reglement de titres, lintegration financiere apporte un soutien essentiel a la BCE, qui doit en assurer le fonctionnement harmonieux.  Pour toutes ces raisons, lintegration financiere revet une importance capitale pour la BCE. Sans prejudice de lobjectif principal de maintien de la stabilite des prix, la BCE et lEurosysteme dans son ensemble soutiennent pleinement les efforts du secteur prive et des institutions europeennes visant a renforcer lintegration et le developpement du systeme financier europeen. Lachevement dun marche unique des capitaux et des services financiers est une priorite et devrait renforcer lefficacite du systeme financier europeen, favoriser son developpement et contribuer a augmenter la croissance potentielle non inflationniste de leconomie. De ce point de vue, la BCE collabore tres etroitement avec la Commission europeenne, qui se trouve en premiere ligne sur ces sujets [6]. Jaimerais, si vous me le permettez, mentionner certains acquis importants et quelques defis a venir dans le domaine de lintegration financiere dans la zone euro. Le degre dintegration financiere dans la zone euro varie selon les segments de marche [7]. Il est, en premier lieu, generalement plus eleve dans les segments les plus etroitement lies a la politique monetaire unique. Il depend, en second lieu, du degre dimbrication des differentes infrastructures de marche. En ce qui concerne les marches monetaires de la zone euro, le marche des operations en blanc a atteint un niveau dintegration  presque parfaite  pratiquement des lintroduction de leuro, lecart-type des taux interbancaires au jour le jour moyens entre les pays participant a la zone euro setablissant a seulement un ou deux points de base. Le marche monetaire avec fourniture de garanties (marche des pensions) est lui aussi fortement integre. Cette reussite a ete favorisee par le haut degre dintegration des systemes de paiement de montants eleves, au premier rang desquels Target. Target 2, mis en place en novembre 2007, fournit desormais une infrastructure pour les paiements de gros montants plus uniforme encore grace a une plate-forme technique unique et a permis une plus grande uniformisation des prix.  Dans la periode actuelle, la faible, mais neanmoins perceptible, hausse observee de lecart-type des taux des prets interbancaires semble indiquer un leger creusement des differences en matiere de risque de credit entre les institutions des differents pays, plutot quune augmentation de la segmentation. En revanche, le marche des titres de creance a court terme de la zone euro est demeure relativement fragmente depuis lintroduction de leuro en 1999. Linitiative STEP ( Short-Term European Paper) (groupe daction sur les titres europeens a court terme), qui a ete lancee en 2006, a pour objectif de repondre a ce manque dintegration financiere par le developpement dun marche paneuropeen des titres a court terme a travers le respect par les intervenants, sur une base volontaire, dun ensemble de normes etablies dun commun accord. Linitiative STEP a permis, depuis 2006, de realiser des progres significatifs dans le domaine de lintegration de ce segment du marche. Lencours total des programmes portant ce label selevait, en decembre 2007, a 320 milliards deuros.  Sur les marches obligataires et dactions, leuro a dope les investissements de portefeuille transfrontieres entre les pays participants grace a lelimination du risque de change, en favorisant la creation de plates-formes de negociation communes et via lintegration de linfrastructure post-marche. Toutes ces avancees ont concouru a attenuer le frein des barrieres commerciales aux operations de portefeuille.  Sagissant des marches obligataires, outre les marches demprunts publics, qui sont de plus en plus soumis a des facteurs communs depuis la disparition du risque de change, les marches des obligations de societes sont eux aussi bien integres. La part des avoirs transfrontieres en titres de creance a long terme detenus dans la zone euro et emis par les residents de la zone euro a tres nettement progresse au cours des dernieres annees, passant de 12 % en 1997 a 58 % en 2006. Les portefeuilles de titres de creance emis par les societes non financieres, initialement tres modestes, se sont egalement gonfles, ce qui temoigne dune diversification croissante de la detention au sein de la zone euro. Lintegration des marches dactions de la zone euro sest aussi renforcee. On note ainsi que les residents de la zone euro ont double la part de leurs portefeuilles transfrontieres en actions emises par les residents de la zone euro entre 1997 et 2006, la portant a 29 %, ce mouvement concernant au premier chef les investisseurs institutionnels.  Parallelement, linfrastructure de compensation et de reglement de titres de la zone euro nest a ce jour pas encore suffisamment integree. Les progres ont ete moins nets pour les marches dactions que pour les marches obligataires. Toutefois, des efforts sont entrepris actuellement pour lever ces obstacles, dans le but dachever lintegration technique des dispositifs de compensation et de reglement des differents fournisseurs de services.  Par rapport aux marches de titres, les progres de lintegration financiere ont ete moins rapides dans le secteur bancaire. Linternationalisation des groupes bancaires europeens a progresse ces dernieres annees, principalement sous leffet des operations de fusions et acquisitions transfrontieres au sein de la zone euro. Ces operations au sein de la zone euro se sont toutefois inscrites en legere baisse depuis quelque temps. Si lintegration des marches de gros et du marche bancaire lie aux marches financiers sest poursuivie a un rythme soutenu depuis quelques annees, le marche de la banque de detail reste quant a lui fragmente. Des ecarts substantiels subsistent entre les taux dinteret appliques dans les differents pays de la zone euro, meme si une certaine convergence sopere.  Lintegration du marche de la banque aux particuliers a ete freinee par la segmentation des systemes de paiement europeens, contrairement au degre eleve dintegration des systemes de paiement de montants eleves (Target et Target 2). Pour remedier a cette situation, le projet SEPA ( Single Euro Payments Area, espace unique de paiement en euros) vise a mettre en place un marche des services de paiement de detail totalement integre dans la zone euro, sans distinction entre paiements transfrontieres et paiements nationaux. Depuis fin janvier 2008, la premiere etape du SEPA est devenue realite avec le lancement du  virement SEPA , qui permet deffectuer des paiements en euros rapidement et selon des modalites identiques en faveur de tout beneficiaire en Europe. Le SEPA est un tournant majeur dans la consolidation du secteur de la banque de detail de la zone euro. Je voudrais aborder a present la question de lintegration economique et des liens financiers entre la zone euro et le reste du monde. Je dirai tout dabord quelques mots de lintegration commerciale de la zone euro, qui a grandement beneficie de lintroduction de leuro, a travers des gains defficacite notamment. Jevoquerai ensuite lintegration financiere entre la zone euro et le reste du monde, a laquelle la creation de la monnaie unique a egalement beaucoup contribue, en favorisant les investissements directs etrangers comme les investissements de portefeuille.  En ce qui concerne les echanges commerciaux, je rappelle quune union monetaire les encourage entre les pays participants, en eliminant la volatilite des cours de change, levant ainsi les incertitudes liees aux fluctuations de change. Au-dela, l effet Rose  associe a la mise en place dune union monetaire peut egalement renforcer les echanges intra-zone [8].  Lintegration economique de la zone euro sest tres nettement accrue depuis lintroduction de leuro, en 1999. En temoigne une forte hausse des echanges commerciaux intra-zone, le volume total des exportations et importations de biens et services dans la zone euro etant passe denviron 31 % du PIB en 1998 a quelque 40 % en 2006 [9]. Cette evolution est importante car, avec le renforcement des liens commerciaux au sein de la zone euro, cest la capacite totale dexporter des differents pays participants qui progresse, ce qui va dans le sens dune economie plus ouverte et accroit le potentiel dechanges avec le reste du monde. A cet egard, la monnaie unique a sans aucun doute ameliore la competitivite de la zone euro dans la mesure ou les societes etrangeres considerent desormais les pays participants comme de meilleures bases dexportation. Leuro a egalement ete un vecteur defficience, renforcant par la meme la capacite concurrentielle de la zone euro sur les marches mondiaux [10]. Un consensus semble se degager aujourdhui parmi les economistes pour estimer que la monnaie unique a, en moyenne, stimule les echanges commerciaux entre les pays de la zone euro, le gain se chiffrant entre 2 et 3 points de pourcentage en valeur [11]. Du point de vue du commerce exterieur, la zone euro est une economie tres ouverte, compte tenu de sa taille. Elle est en fait plus ouverte que les deux autres grandes economies, les Etats-Unis et le Japon. Il est interessant de noter que le processus de mondialisation et dinternationalisation de la production sest traduit par une hausse legerement plus forte des echanges de la zone euro avec le reste du monde, comparee a celle des echanges intra-zone. En effet, le total des exportations et importations de biens et services hors zone euro seleve a 42 % du PIB, soit une hausse de 11 points de pourcentage depuis 1998, largement due a la progression rapide des transactions avec les nouveaux Etats membres et avec la Chine. Par comparaison, aux Etats-Unis, les exportations et importations totales de biens et services nont augmente que de 4 points de pourcentage, a environ 28 % du PIB. Sur la meme periode, la hausse enregistree au Japon a ete proche de celle observee dans la zone euro, mais le degre douverture commerciale de leconomie japonaise demeure relativement faible, a 31 % en 2006. Louverture de la zone euro aux echanges commerciaux se reflete aussi dans la part des exportations hors zone euro dans la valeur totale des exportations mondiales en 2006, qui etait de 18 %, contre environ 12 % pour les Etats-Unis. Selon plusieurs etudes recentes, il est egalement a noter que la zone euro dans son ensemble a gagne des parts de marche dans les segments des produits a haute valeur ajoutee [12]. Une large part des echanges commerciaux de la zone euro seffectuent avec des pays europeens ne participant pas a la monnaie unique, en particulier le Royaume-Uni et les nouveaux Etats membres, mais les Etats-Unis conservent un poids tres important et sont le principal partenaire commercial non europeen de la zone euro, avec 14 % du total des echanges exterieurs. Sous leffet du fort dynamisme de son economie, la Chine est devenue le deuxieme plus important partenaire commercial non europeen, devant le Japon. La zone euro est non seulement plus ouverte que les Etats-Unis et le Japon en ce qui concerne les flux commerciaux, cela est vrai egalement pour les liens financiers avec le reste du monde. Les avoirs et engagements exterieurs de la zone euro sont, en premier lieu, importants, representant respectivement 148 % et 160 % du PIB en 2006. Les chiffres equivalents pour les Etats-Unis selevent a 104 % et 123% du PIB. Quant au Japon, les encours financiers vis-a-vis de letranger sont plus faibles, en proportion du PIB, quaux Etats-Unis et donc que dans la zone euro.  La creation de leuro a indeniablement contribue a accroitre louverture financiere de la zone de monnaie unique. Du cote des avoirs, les portefeuilles dactifs exterieurs detenus par la zone euro sont passes de 93 % du PIB en 1999 a 148 % en 2006, comme je le mentionnais il y a un instant. De meme, une tres forte hausse, de 99 % a environ 160 %, a ete observee du cote des engagements. Au cours de cette periode, la croissance des avoirs et engagements exterieurs des Etats-Unis a ete legerement plus moderee, les avoirs progressant de 64 % du PIB en 1999 a 104 % en 2006 et les engagements passant de 73 % a 123 % du PIB. Les liens financiers de la zone euro avec le reste du monde ont evolue de maniere quelque peu differente de ceux des Etats-Unis, qui ont affiche pendant de nombreuses annees un deficit important des paiements courants. Il en a resulte, pour les Etats-Unis, de tres importants engagements exterieurs nets, atteignant 19 % du PIB. La zone euro, pour sa part, a degage un excedent courant pendant une longue periode. Les engagements financiers nets de la zone euro nen ont pas moins augmente ces dernieres annees, pour atteindre 12 % du PIB en 2006, essentiellement en raison deffets de valorisation aux evolutions de change. Sagissant des investissements directs etrangers (IDE), je veux dire a quel point ils sont importants. Ils ouvrent en effet lacces a de nouveaux marches pour les entreprises ainsi qua de nouvelles technologies, de nouveaux produits et de nouvelles competences. Ils peuvent egalement apporter des nouvelles technologies, des nouveaux procedes de production, de nouvelles methodes de gestion, notamment, aux pays destinataires de ces IDE et, partant, un gain en termes de developpement economique. Lintegration economique et financiere europeenne semble avoir ete un vecteur tres fort dIDE. Les donnees empiriques laissent a penser que leuro a largement favorise les flux entre les differents pays de la zone euro, au-dela des effets positifs decoulant du marche unique europeen [13], tout en entrainant egalement une hausse des afflux de capitaux etrangers vers la zone euro. Lelimination du risque de change au sein de la zone euro a joue un role benefique, mais la reduction des couts fixes et de transaction que leuro a permise explique aussi ces evolutions. La zone euro semble etre une destination attractive pour les investissements etrangers ainsi quen atteste la part du stock des IDE effectues par les non-residents exprimee en pourcentage du PIB, qui est passee de 16 % en 1999 a 31 % en 2006. La part correspondante pour les Etats-Unis est environ inferieure de moitie. La zone euro est egalement un important investisseur direct a letranger, ayant acquis une dimension nettement plus grande dans ce domaine ces dernieres annees. De 1999 a 2006, les avoirs au titre des IDE detenus par les residents de la zone euro dans le reste du monde ont augmente de 21 % a 36 % du PIB. Les Etats-Unis, quant a eux, sont un investisseur moins important a letranger en proportion du PIB, les IDE americains selevant a 22 % du PIB.  Les IDE resultent souvent doperations de fusions et acquisitions, que leuro a tres fortement encouragees. On a ainsi observe une nette progression des operations transfrontieres a linterieur de la zone euro, comme dailleurs des transactions menees dans la zone euro, dans le secteur manufacturier, par des entreprises non residentes [14]. Dans le secteur des services, en revanche, lincidence de leuro sur les operations transfrontieres de fusions et acquisitions aurait ete marginale selon les estimations, ce qui laisse a penser que les barrieres aux echanges internationaux de services et les reglementations des marches de produits peuvent exercer une influence negative. Dans la mesure ou la Directive sur les services adoptee par le Parlement europeen et le Conseil europeen en 2006 reduit ces obstacles, une nouvelle vague de fusions et acquisitions transfrontieres au sein de la zone euro pourrait progressivement voir le jour. Il convient de noter que les stocks dIDE de la zone euro sont principalement detenus dans les economies avancees, en particulier aux Etats-Unis (20 %), au Royaume-Uni (26 %) et en Suisse (10%). La zone euro a, de plus, fortement accru ses IDE dans les nouveaux Etats membres ces dernieres annees, une evolution qui est liee a la croissance des echanges commerciaux avec ces pays et au developpement de linternationalisation de la production par les societes de la zone.  Je dois ajouter que les IDE de la zone euro ont egalement progresse rapidement dans les autres economies de marche emergentes. Ils ont notamment cru considerablement dans les pays du BRIC (Bresil, Russie, Inde, Chine) entre 1999 et 2006, passant de 63 milliards de dollars a 153 milliards, soit une hausse de 143 %. Le Bresil est de loin la premiere destination des IDE de la zone euro, suivi par la Russie, la Chine et lInde. Les stocks dIDE des pays du BRIC en zone euro ont egalement enregistre une nette progression. Sur la meme periode, ils ont en effet bondi de 400 %, pour passer de 4 milliards deuros a 20 milliards. Malgre cette croissance significative, les stocks nen restent pas moins relativement modestes dans labsolu, dans la mesure ou ils ne correspondent qua environ 1 % du total des IDE recus par la zone euro. Le Bresil et la Russie comptent pour lessentiel de ces investissements, mais la Chine et lInde accroissent, elles aussi, regulierement leurs IDE.  Globalement, la zone euro est une economie tres ouverte en matiere de flux commerciaux, les echanges avec le reste du monde comme le commerce intra-zone augmentant rapidement. Les donnees disponibles montrent egalement une tres grande integration financiere de la zone euro avec le reste du monde, y compris les economies de marche emergentes, alors que lintegration financiere au sein de la zone euro progresse egalement rapidement. Je voudrais conclure mon intervention en soulignant que lintegration financiere de la zone euro sest considerablement accrue depuis lintroduction de la monnaie unique. Sil reste des reformes a accomplir pour que le systeme financier soit parfaitement integre, les avancees deja realisees sont largement benefiques en termes defficience du systeme financier de la zone euro, ce qui se traduira, in fine, par de meilleures performances economiques dans la zone euro. Dans le meme temps, leuro semble avoir stimule les echanges commerciaux et les flux financiers a la fois entre les pays de la zone euro et avec le reste du monde. La zone euro est donc une economie tres ouverte, quil sagisse des echanges commerciaux ou des liens financiers. Il ne saurait des lors en aucun cas etre question dune  forteresse Europe  ou dune  forteresse zone euro . Je vous remercie de votre attention. [1] Voir P. Asdrubali, B. Sorensen, O. Yosha, Channels of Interstate Risk Sharing: United States 1963-1990, The Quarterly Journal of Economics, Vol. 111, n 4, novembre 1996, p. 1081-1110. [2] Fisman, R. et Love, I., Financial Development and Growth in the short and long run, National Bureau of Economic Research, Working Paper n 10236, janvier 2004. [3] Rajan, R. G. et Zingales, L., Financial Dependence and Growth, American Economic Review, juin 1998, 88 (3), p. 559-586. [4] Guiso, L., Jappelli, T., Padula, M. et Pagano, M., Financial Market Integration and Economic Growth in the EU, Economic Policy, 2005, 19 (40), p. 523-577. [5] Gropp, R., C. Kok Sorensen et J.-D. Lichtenberger, The dynamics of bank spreads and financial structure, ECB Working Paper n 714, janvier 2007. [6] Commission europeenne, Livre blanc sur la politique des services financiers 2005-2010, decembre 2005. [7] Banque centrale europeenne, Financial Integration in Europe, avril 2008. Les chiffres cites dans cette partie ont trait aux indicateurs dintegration financiere publies dans ce rapport. [8] L effet Rose  doit son nom a leconomiste Andrew Rose, qui a le premier soutenu que les unions monetaires etaient susceptibles daccroitre les echanges commerciaux au-dela des effets positifs resultant de lelimination de la volatilite des cours de change. Voir Rose, A. K., One money, one market: the effect of currency unions on trade, Economic Policy 30, p. 7-46, 2000. [9] Les chiffres portent sur 2006, sauf mention contraire, car les donnees pour 2007 ne sont pas encore disponibles pour tous les pays. Les donnees proviennent de la BCE et dEurostat pour la zone euro et du FMI (Statistiques financieres internationales) pour les autres pays. Ces donnees peuvent parfois differer de celles fournies par dautres sources. [10] Pour plus dinformations sur lincidence de leuro sur les flux commerciaux et de capitaux, voir Banque centrale europeenne, Numero special du bulletin mensuel pour le 10e anniversaire de la BCE, mai 2008. [11] Voir par exemple Bun, M. et Klassen, F., The euro effect on trade is not as large as commonly thought, Oxford Bulletin of Economics and Statistics, Vol. 69, 4. [12] Fontagne, L., Gaulier, G. et Zignago, S., Specialization Across Varieties and North-south Competition, Economic Policy, Vol. 23 n 53, p. 51-91, 2008. [13] Voir par exemple Petroulas, P., The effect of the euro on foreign direct investment, European Economic Review, 51, p. 1468-1491, 2007 ; Schiavo S., Common currencies and FDI flows, Oxford Economic Papers, 59, p. 536-560, 2007 ; De Sousa, J. et J. Lochard, Does the single currency affect FDI? A gravity-like approach, University of Paris 1, mimeo, 2006 ; Flam, H. et H. Nordstrom, The Euro and Single Market Impact on Trade and FDI, Institute for International Economic Studies, Universite de Stockholm, mimeo, 2007. [14] Voir Coeurdacier, N., De Santis, R.A. et Aviat A., Cross-border mergers and acquisitions: Institutional and financial forces, etude presentee lors du 47e Panel Meeting of Economic Policy a Ljubljana, en avril 2008.", 
    "Jean-Claude Trichet", 
    " Lintegration economique et financiere europeenne dans un monde globalise", 
    "20/6/2008", 
    323, 
    "https://www.ecb.europa.eu/press/key/date/2008/html/sp080620.fr.html"
]