[
    "Monsieur le Premier Ministre, Madame la Vice Presidente de la Chambre des deputes, Madame la Ministre, Monsieur le Ministre Monsieur le Gouverneur Mesdames et Messieurs les Ambassadeurs Monsieur le President honoraire de la Fondation Monsieur le President de la Fondation Mesdames et Messieurs Permettez-moi dabord de remercier tres chaleureusement la Fondation Edmond Israel pour cet evenement et de vous faire part du tres grand honneur que suscite pour moi la remise de ce prix. Votre fondation uvre depuis pres de 18 ans a la promotion de lideal europeen sous toutes ses dimensions, culturelle, scientifique, politique et economique. Alors que nous venons de celebrer les 10 ans de la Banque centrale europeenne, de lEurosysteme et du Systeme europeen de banques centrales, je souhaite rendre un vibrant hommage a Edmond Israel, dont la vie personnelle et lengagement professionnel ont ete si etroitement lies aux heures les plus sombres mais aussi aux moments de progres et despoir de notre continent. Je remercie le Premier Ministre Jean-Claude Juncker pour sa laudatio et la remise de ce prix prestigieux. Cette ceremonie nous donne une nouvelle occasion de nous retrouver, nous qui nous invitons reciproquement si frequemment : jai le plaisir detre invite par Jean-Claude Juncker aux reunions de lEurogroupe et je linvite, conformement au Traite, a toutes les reunions du Conseil des gouverneurs de la Banque centrale europeenne.   Je voudrais aussi rappeler que je suis dans la periode dune semaine avant la reunion du Conseil des gouverneurs pendant laquelle aucun signal de politique monetaire ne doit etre donne par les membres du Conseil des gouverneurs. Rien de ce que je vais dire ne doit etre interprete en termes de decisions a venir sur les taux dinteret. Il y a dix ans, le 1er juin 1998, etaient crees la Banque centrale europeenne ainsi que le Systeme europeen de banques centrales, le SEBC.  La BCE a ete creee par la volonte des democraties europeennes. Sa mission dassurer la stabilite des prix et son independance lui ont ete conferees par les citoyens europeens sur une base multinationale et multipartisane.  Jean Monnet ecrit dans ses Memoires :  Rien nest possible sans les hommes. Rien nest durable sans les Institutions . La BCE est, a mon avis, une illustration remarquable de la lucidite du fondateur conceptuel de la Communaute : ledifice institutionnel est solide et a prouve son efficacite.  Depuis sa creation, leuro a herite entierement de la credibilite et de la confiance qui etaient le privilege des monnaies nationales les plus credibles avant la creation de leuro. Les taux de marche a moyen et long terme de leuro se sont situes a un niveau aussi bas que ceux observes auparavant pour les monnaies nationales les plus credibles. En depit dune succession de chocs mondiaux affectant les cours du petrole et des matieres premieres, le taux dinflation annuel moyen setablit a 2,1 % depuis le 1er janvier 1999. La stabilite des prix a moyen terme est essentielle, non seulement parce quelle protege les revenus de nos concitoyens  en particulier les plus vulnerables et les plus demunis  mais aussi parce quelle constitue lune des conditions prealables de la croissance et de la creation demplois. Depuis lintroduction de leuro, 15,7 millions demplois ont ete crees, soit plus dun million de plus quoutre-Atlantique dans la meme periode.  Avec le benefice du recul, on peut comprendre un certain scepticisme des observateurs avant la creation de leuro. Les Europeens ont entrepris de realiser ce qui etait considere comme impossible, ce qui navait encore jamais ete tente au cours de lHistoire. Tocqueville a dit :  LHistoire est une galerie de tableaux dans laquelle il y a peu doriginaux et beaucoup de copies .  Nos dix premieres annees ont ete une periode extremement intense pour le Directoire, le Conseil des gouverneurs, la BCE et lEurosysteme. La motivation remarquable de notre personnel sexplique, a mon avis, par le sentiment et la fierte decrire une page dHistoire. DHistoire monetaire certainement. Mais plus encore parce que la monnaie unique constitue lelement le plus avance de la construction europeenne et, a maints egards, elle est le symbole de lunite europeenne.  Mais cet anniversaire ne doit pas nous inciter a verser dans la complaisance. Il nous exhorte a la poursuite des efforts car les defis auxquels lUnion economique et monetaire devra faire face dans lavenir  au cours des dix ou vingt prochaines annees  sont nombreux et exigeants.  Il y a dabord les defis de lUnion monetaire elle-meme. Comme les autres banques centrales du monde industrialise, la BCE doit faire face a trois defis majeurs pour la politique monetaire : la mondialisation dans toutes ses dimensions, y compris les transformations de la finance mondiale, lacceleration des progres technologiques et le vieillissement demographique.  La mondialisation requiert lattention des banques centrales par son effet sur les prix relatifs de biens et services. En premier lieu, le developpement accelere des echanges a contribue a la baisse des prix relatifs des produits manufactures, provenant de maniere croissante des pays emergents. En second lieu, la vive croissance des economies emergentes suscite une forte demande de matieres premieres, dont les prix ont considerablement augmente ; de meme, le dynamisme de ces pays et les changements dans les habitudes alimentaires contribuent, avec dautres facteurs, a une hausse significative des prix des produits alimentaires. Au total, la combinaison de ces deux tendances opposees qui se traduisait par un leger effet desinflationniste jusqua une periode recente produit maintenant un effet inflationniste net. La mondialisation affecte egalement le systeme financier international et en contribuant a sa transformation structurelle, cree de nouveaux defis pour la stabilite financiere, dont la preservation est une mission importante des banques centrales.  Le second defi commun a toutes les banques centrales reside dans les progres rapides de la science et de la technologie, et de leurs effets sur la productivite, la croissance potentielle et linflation. Comme dans le cas de la globalisation, les effets du progres scientifique et technologique sur la productivite et donc linflation sont tres complexes et demandent une grande acuite dans la recherche analytique. Le troisieme defi consiste dans le vieillissement demographique, qui produit, toutes choses egales dailleurs, a la fois un declin de lepargne et une baisse de linvestissement. De leffet net de ces deux facteurs depend levolution du taux dinteret reel dequilibre dont la politique monetaire analyse les implications. Outre ces trois defis majeurs, communs a toutes les banques centrales, la BCE et lEurosysteme doivent faire face a deux defis importants qui leur sont propres. Le premier concerne lapprofondissement de lintegration economique et financiere au niveau dun continent avec la realisation progressive dune economie unique disposant dune monnaie unique ; nous sommes la seule banque centrale qui contribue tres activement a une transformation structurelle en profondeur de sa propre economie. Cest un defi permanent pour la politique monetaire puisquil faut en permanence anticiper les transformations structurelles a venir. Le deuxieme defi a trait a lelargissement : nous sommes appeles a elargir progressivement la zone euro pour lui donner la dimension de lUnion europeenne dans son ensemble ; nous sommes egalement la seule banque centrale a poursuivre une telle entreprise. Lorsque nous avons cree leuro, nous etions onze pays. Le 1er janvier prochain nous serons seize pays. Ces chiffres parlent deux-memes. Ils sont a la fois lillustration du remarquable succes historique de leuro et la marque du defi de lelargissement. Le volet  Union economique  de lUnion economique et monetaire a lui-meme ses propres defis, comme le Premier Ministre du Luxembourg la toujours souligne avec tant deloquence. Jaimerais mentionner ici trois defis majeurs. Tout dabord, lapplication pleine et entiere du Pacte de stabilite et de croissance, qui est un element essentiel de lUEM en labsence dun budget federal europeen. Au-dela de lobjectif dequilibre budgetaire a moyen terme, noublions pas que les finances publiques devront faire face au defi considerable que constitue le vieillissement demographique pour la viabilite et la solvabilite des systemes de retraite.  Second defi pour lunion economique, la poursuite resolue des reformes structurelles qui sont decisives pour accroitre le potentiel de croissance a long terme de lEurope. Nos efforts doivent porter en particulier dans trois directions : augmenter le taux demploi en reduisant les rigidites du marche du travail, renforcer la concurrence au sein de leconomie europeenne dans tous les secteurs et notamment dans le secteur des services et favoriser un environnement propice a linnovation. Troisieme defi, le suivi attentif des indicateurs nationaux de competitivite, y compris les couts unitaires de production, de maniere a ne pas surcharger les ajustements au sein de la zone euro reposant sur le canal de la competitivite, du fait de differences trop importantes entre le niveau des competitivites relatives. Voila beaucoup de defis pour les vingt prochaines annees. Des defis pour lUnion monetaire, donc pour la Banque centrale europeenne et pour lequipe monetaire de lEurope, lEurosysteme. Et aussi des defis pour lUnion economique, donc pour lEurogroupe, college des gouvernements membres de la zone euro que preside remarquablement le Premier Ministre du Luxembourg, et aussi pour la Commission europeenne. Vus dans une perspective historique, ils constituent les defis de la  nouvelle frontiere  de lUnion economique et monetaire. Aujourdhui, plus dun demi siecle apres le lancement de lidee europeenne, et dix ans apres sa naissance, lUnion economique et monetaire contribue a apporter stabilite et prosperite a notre continent dans un environnement mondial en changement tres rapide. Dans 20 ans, quand la BCE et leuro auront 30 ans, le centre de gravite de leconomie planetaire se sera deplace. Le Bresil, la Russie, le Mexique seront des partenaires tres importants. La Chine et lInde auront vu leur produit interieur brut multiplie par un facteur compris entre 4 et 6 et seront en competition avec les Etats-Unis et lUnion europeenne pour la place de premiere economie de la planete dans la seconde moitie de notre siecle. Il est peu douteux, dans ce monde profondement renouvele, que les europeens considerent leur Union economique et monetaire comme encore plus justifiee quau moment de sa creation et la pensee des peres fondateurs encore plus visionnaire. Je vous remercie de votre attention.", 
    "Jean-Claude Trichet", 
    " Discours delivre a l'occasion de la reception du prix Vision for Europe", 
    "30/6/2008", 
    325, 
    "https://www.ecb.europa.eu/press/key/date/2008/html/sp080630.fr.html"
]