[
    "With the opening statement by the Chairperson of the Sub-Committee, Mrs. Randzio-Plath, and the transcript of the questions and answers  Once again it is my pleasure to be here at the European Parliament to have an exchange of views with your Sub-Committee. As you are aware, today is a special meeting. Three days ago the ECB released its first Annual Report, on which I shall report to you. I should like, however, to begin my statement by presenting the ECB's assessment of the current economic developments in the context of our recent monetary policy decisions. Finally, I shall summarise the most important decisions taken by the Governing Council of the ECB since our last hearing. As usual, I shall then stand ready to answer any questions that you might have.  A. Current economic developments and prospects Since my last appearance before your Sub-Committee, the balance of risks of both price stability and economic activity has tilted downwards. Against the background of more subdued inflationary pressures in the euro area than expected, the Eurosystem deemed it appropriate to ease its monetary policy stance, with a view to maintaining the outlook for continued price stability. The Governing Council therefore decided at its last meeting on 8 April to reduce the interest rate for the ECB's main refinancing operations by 0.5 percentage point, setting the repo rate at 2.5%. In addition, with effect from 9 April, the interest rate on the marginal lending facility was lowered by 1 percentage point to 3.5% and the interest rate on the deposit facility by 0.5 percentage point to 1.5%.  Allow me to explain in some detail the rationale of this decision. As you are aware, the ECB's monetary policy strategy focuses on the primary objective of price stability, which is defined as a year-on-year increase in the Harmonised Index of Consumer Prices (HICP) for the euro area of below 2%. Furthermore, this strategy is based on a two-pillar approach, including a prominent role for money and a broadly based assessment of the outlook for price developments and the risks to price stability on the basis of financial and other economic indicators  With regard to the first pillar, the acceleration in growth of monetary aggregates seen in January 1999 was partly reversed in February. In addition, there was also a moderate slowdown in the growth of credit to the private sector in February 1999. The 12-month growth rate of M3 declined from 5.6% in January to 5.2% in February. This largely reflected a moderation in the rapid growth of overnight deposits, presumably resulting from the unwinding of the influence of special factors related to the start of Stage Three of EMU and the introduction of the euro. Yet, as the February figures were somewhat higher than those observed in late 1998, the three-month moving average of annual M3 growth in the period from December 1998 to February 1999 increased to 5.1%. This was slightly higher than in the previous three-month period, but the result was still close to the reference value for M3 growth of 412%. This fact and the consideration that the deviation may to some extent mirror the specific environment at the start of Stage Three led the Governing Council to hold the view that current monetary trends are not conveying a signal of upcoming inflationary pressures.  With regard to the second pillar, let me start with financial indicators.  After having risen somewhat in February 1999, in tandem with US bond yields, euro area government bond yields remained broadly unchanged during March. At the same time, the US dollar had strengthened further against the euro. In my view, the weakening of the euro against the US dollar over the past few months is mainly due to changes in the growth outlook for the euro area and the US economy. While growth forecasts for the euro area have been generally revised downwards, the US economy has shown unexpected strength and no signs of a slowdown so far.  Looking at consumer prices as measured by the HICP, the rate of increase on a yearly basis remained unchanged at 0.8% between November 1998 and February 1999. However, a more detailed analysis of this stable rate of overall price increase reveals slightly divergent developments at the level of services and goods prices. In February, price increases for services saw a further fall, mainly due to declining prices in the telecommunications area. This development in services prices was offset by a higher increase in goods prices, which was largely accounted for by developments in two components. First, prices for unprocessed food increased more than in the preceding months and, second, the fall in energy prices decelerated further. As oil prices increased strongly from mid-February onwards, developments in energy prices in the HICP may continue to add some upward pressure on industrial goods prices in the coming months.  While a higher volatility of price changes in energy or food products may be reflected in some upward movement of the overall level of price increase, these effects represent a return to earlier levels and, as such, could prove to be of a more temporary nature. More lasting effects on the outlook for future price developments came from less favourable developments in the overall economic environment. These have led to a downward revision of projections for both output growth and consumer price increases in the euro area.  Looking at developments in economic activity in the euro area, the prospects for overall growth worsened towards the end of last year, mainly due to a noticeable decline in export growth. Growth of real GDP, according to figures released by Eurostat, weakened in the fourth quarter of 1998. Related to the deterioration of the external environment, weakness is particularly apparent in the manufacturing sector. Production in this sector declined in the last two months of 1998 and industrial confidence continued to deteriorate in the first months of this year, largely reflecting a worsening in the assessment of export order books.  As regards the outlook for the external environment, the evolution of the world economy seems to have improved slightly, but not yet enough to expect a significant strengthening of the external performance of the euro area. The positive signs relate to the continuously strong growth of the US economy. Moreover, a mild improvement in the external environment is suggested by the gradual recovery in some Asian countries and indications of a stabilisation in Latin American countries. On the other hand, there are no definite signs as yet of a turnaround in the Japanese economy.  In contrast to developments in the more export-oriented sectors of the economy, the domestic sectors witnessed broadly sustained growth up to the end of last year, most noticeably reflected in the ongoing improvement in consumer confidence. This, in turn, is likely to have been supported by improved labour market prospects for the most part of 1998. However, most recent data for the fourth quarter of last year point to a further slowdown in employment growth in the manufacturing sector and a deceleration in the pace of net job creation for the euro area economy as a whole. Likewise, the rate of decline in unemployment has continued to slow down at the beginning of this year. The unemployment rate, according to data released by Eurostat, stood at 10.5% in February. This is the same level as in January and only marginally lower than the rate prevailing during the last months of 1998. Finally, the latest data suggest that consumer confidence is no longer improving. After reaching a record high level at the beginning of this year, consumer confidence did not increase further in February and, according to preliminary results from the European Commission, it weakened slightly in March, the first time since August 1998.  In sum, weighing all the relevant indicators and taking a forward-looking and medium-term perspective, the Governing Council considered it appropriate to lower the interest rates on its monetary policy instruments. A main consideration underlying this decision was that monetary growth slightly above the reference value is at the moment not seen as a risk to future price stability. At the same time, the current economic environment puts downward pressure on inflation. The risk that HICP increases could exceed 2% for an extended period of time is considered to be small at this juncture.  With its recent decisions, the Eurosystem underscored its commitment to a stability-oriented monetary policy course, which is required for creating economic conditions that enable a full use of the growth potential of the euro area. In addition, the significant cut in ECB interest rates should help to reduce uncertainty about future economic developments and thereby restore confidence.  Having said that, let me make clear our position on the question of how other policy areas could contribute to further reducing uncertainty and restoring confidence. In particular with a view to continued reduction in unemployment, monetary policy needs to be accompanied by structural measures to improve the functioning of labour and product markets. For example, we need to make sure that welfare and tax systems do not make work financially unattractive for low-paid workers. This needs to be supported by measures to develop the skills and experience of the long-term unemployed workers to enable them to participate fully in the labour market. It is also crucial that the social partners take account of the need to reduce unemployment when negotiating pay agreements. The efficiency of such measures could be increased if they were accompanied by further budgetary consolidation focused on reducing spending rather than increasing the tax burden. They will also be supported by product market reforms, such as making it easier for people to start and run businesses and thus create new jobs.  It is important to note that the euro area countries at a more advanced stage in the structural reform process have been very successful in reducing unemployment. This points to the appropriateness of such an approach and suggests that these are examples which could be followed by other countries.  Let me add at this point that I fully share the concerns about the current level of unemployment prevailing in the euro area. I also agree with the assessment that the maintenance of social stability is an important objective, which plays a fundamental role in Europe's tradition and cohesion. It is my firm belief that the best contribution the ECB can make to support employment and social stability consists in fulfilling its primary objective defined by the Treaty, the maintenance of price stability.  Indeed, the pursuit of a stability-oriented monetary policy yields important social benefits. Most importantly, it contributes to fostering investment and, thereby, employment growth. Moreover, one must not neglect the fact that households at the lower end of the income spectrum are particularly vulnerable to inflation, since they are likely to suffer the most from a loss of value of their income and savings. Therefore, price stability and social stability are not conflicting, but supplementary and mutually reinforcing policy objectives. As economic policy-makers, we should keep this in mind when we formulate strategies to promote employment and social stability.  B. Annual Report of the ECB I should now like to comment on the ECB's first Annual Report, which was published on 16 April 1999 and addressed to the European Parliament, the Council, the Commission and the European Council. As required by the EC Treaty, the Report gives a presentation of the activities of the ESCB and of the monetary policy of both the previous and current year.  In particular, the Report describes the macroeconomic environment that prevailed in 1998 and the monetary policy decisions taken in the EU. It recalls the major decisions of the Eurosystem in the framework of the preparatory work for Stage Three that paved the way for the successful launch of the euro. The Report also gives an account of the way in which the other tasks conferred upon the ECB by the EC Treaty have been carried out. Finally, the Report presents the annual accounts of the former EMI and the ECB, which have been approved by independent external auditors. If you have any questions related to particular issues dealt with in the Annual Report, I shall be glad to reply during the question and answer session of our meeting.  C. Other issues Let me finally highlight a few aspects concerning the technical implementation of the third stage of EMU in some detail. First, the functioning of cross-border payment systems in Europe remains one of the most important technical pillars of EMU. Therefore, the development of the large-value payment system TARGET was one of the major projects in the run-up to EMU. It is my pleasure to inform you that TARGET is functioning well and stands as Europe's most important payment system in terms of the value of transactions processed. According to the latest available statistics, more than 3.6 million payment instructions were processed through TARGET in March 1999, amounting to a total value of nearly EUR 20 trillion, of which 40% was cross-border activity.  Several transitional measures related to the standing facilities and TARGET have been terminated since my last appearance before your Sub-Committee. As envisaged, the initial narrowing of the interest rate corridor set by the standing facilities was not extended beyond 21 January 1999. On 4 February, the Governing Council of the ECB agreed to harmonise further the access to the standing facilities and the closing of TARGET. These decisions reflect the rapid progress in euro area money market integration.  I should now like to turn to the issue of the Year 2000. As you might be aware, the Governing Council of the ECB has decided to close TARGET on 31 December 1999. This decision, which accommodates frequently expressed requests by the European financial industry, was taken in order to facilitate a smooth transition of IT systems to the Year 2000 and to avoid possible disruptions in payment systems. This initiative was accompanied by a proposal by the ECB to the President of the ECOFIN to declare 31 December 1999 a non-business day throughout the European Union, which is also widely supported by market participants. Such a decision would be the most clear-cut and transparent way to facilitate the completion of end-of-year procedures and the full backup of all systems before midnight on that day.  Let me now turn to another topic, namely the development of euro banknotes and the preparation for the cash changeover in the euro area. As you might recall, the designs and technical specifications of the euro banknotes were already agreed by the EMI Council in February 1998. In February 1999, the evaluation of the pilot series of several million banknotes printed under normal operating conditions was completed successfully. National central banks of the Eurosystem are free to decide where their national supply of euro banknotes will be printed. A zero-production run was therefore necessary to ensure that all euro banknotes will feature the same high technical standards throughout the euro area.  In this context, a major concern of the ECB is the prevention of the counterfeiting of euro banknotes. To this end, the euro banknotes will be provided with the most up-to-date standard of security features. These security features should effectively impede falsification of euro banknotes, while, at the same time, being easily identifiable by the general public and banknote-accepting machines. The general public will be informed of the design and the security features of the euro banknotes in the framework of a broad information campaign that will be conducted by the ECB in co-operation with the European Commission and the Member States.  The Governing Council of the ECB has also agreed on the location of the analysis centre for counterfeit euro banknotes on the ECB's premises. The centre, which will take up its operational functions by 1 January 2002, will be responsible for the technical analysis and classification of new types of printed counterfeits. The centre's database will be available to the national central banks and the respective law enforcement authorities of Member States and at the European level.  Finally, I should like to address briefly another important issue related to the conversion of banknotes and coins of euro area Member States. It has been observed that some financial institutions and other operators (e.g. bureaux de change, travel agencies, etc.) do not clearly differentiate between the conversion rate and the banking fees applied to such transactions, thereby giving rise to confusion with regard to the proper use of the euro conversion rates. In addition, banking charges for the conversion of banknotes and coins of euro area Member States differ widely throughout the euro area. The members of the Governing Council of the ECB are concerned about such practices. However, it is felt that enhanced transparency and competition are the appropriate means of tackling and, ultimately, to solving these issues. I understand that the European Commission is intending to publish a report on this question around the end of this month.  I am now at your disposal to answer any questions that you might have.  This text is based on the English translation of the debate Mrs Randzio-Plath: I am very pleased to welcome Mr Duisenberg to our second monetary dialogue of the year. We in the European Parliament have followed the monthly reports from the European Central Bank with great interest. We have read them, we have studied them, and I am sure we feel that they are of very high quality, as is the annual report of the ECB. This is now also available, and was presented to the public last Friday. I think this indicates the desire of the ECB to be fully open and above board about its decisions and the background to them. We in this sub-committee have always emphasized that the transparency of monetary decision-making is the other side of the coin of the ECB's autonomy and independence. We need the highest possible degree of transparency. The European Parliament was a little astonished to find that we are only really mentioned on page 91 of the Annual Report, where you talk about cooperation with other institutions. This is the first mention there is of monetary dialogue between the European Parliament and the ECB. Now that, surely, is something of a slightly different nature to the ECB's role as observer in the International Monetary Fund or in other bodies. So, I hope we can talk about that today, but we, the European Parliament, will go on attaching great importance to the transparency of monetary decision-making; we will go on pressing for that and we shall also press for publication, not just of the reasons for decisions taken, but also to see publication of the opposing arguments. We look forward with great interest to what you have to say, and we are interested, of course, in the background to decisions taken in recent times. You won't be surprised to hear that here in the European Parliament, the cut in interest rates was something that we very much welcomed. Looking at the political situation, you pointed out that what is important is the maintenance of internal price stability; we have to keep the value of the euro stable within the euro-zone. Many people, many of our citizens who talk to us as Members, feel that at a time when there is a crisis in Kosovo, it is worrying to find that the euro is declining in value against other world currencies. The yen and the dollar seem to be stable, but the euro is not so stable against those other currencies. I hope you can comment on those aspects in your remarks, because this is a problem that is of concern to many people in society. We will certainly have many questions to put to you after your statement. Once again, welcome, and I give the floor to you for your statement.  *** STATEMENT BY MR DUISENBERG *** Mr Hendrick: Can I welcome Mr Duisenberg on behalf of the Socialist group and thank him for a very wide-ranging and comprehensive report on monetary developments and for presenting some comments on the Annual Report. Can I start by welcoming the recent interest rate reduction, but can I ask Mr Duisenberg, given the absence of any inflationary pressure earlier in the year, I put it to Mr Duisenberg that the ECB could have pursued a more aggressive monetary policy of lower interest rates at that time in order to offset the output effect of the negative external shock. If the Governing Council feels that it is possible to take action now, why did it not feel that this was possible in February? What changes, if any, have there been in the data to justify this change of stance? Indeed from your own comments, Mr Duisenberg, you mention that M3 is above the reference value of 4 12 %, in fact 1212% above that reference point in terms of the total amount as a percentage of 4 12. What changes in the current economic environment have taken place since February?  Mr Duisenberg: As I said already in my introductory statement, the changes that have taken place in the last few months are, generally speaking, a weakening of the outlook for real economic developments caused by the external shock, as you mentioned. That is mainly the deteriorating demand for our export products. Indications that the inflationary pressures in line with that have come down is a change which was observed by us in many indicators, based also on forecasts and enquiries about the expected rate of inflation. That figure has come down over the last couple of months on average for the euro area. Three months ago we thought, as I believe I have reported to you, that expected inflation for 1999 as a whole would be in the order of 112%. We now think, looking at the Commission's forecasts, that it will be in the order of I believe 1.1%. So these are changes which induced the Governing Council to take the decisions they took. These changes were not apparent much before 8 April, the day we took the decision.  Mr Hendrick: You said recently that you cut the interest rate to support the general economic policies of the Community. Were there any other reasons behind your decision? Do you fear deflationary pressures, or is it simply that the ECB at the moment perceives that political pressure on it has been reduced through recent political developments?  Mr Duisenberg: The answer to both questions is no. To the last question in particular and as far as the first part of your question is concerned, we do not fear deflation. As I indicated, there are risks both on the upside and the downside. There is an increase in energy prices which will work its way through into the consumer price level, but we do expect that to be of a temporary nature. There have been increases in indirect taxation in parts of the euro area. They will work their way through in an upward direction for the price level. We also, as normal, expect those influences to be of only a temporary nature. But the major risk is that we see the down-turn in expectations regarding real economic developments. So you might also say that the weighing of all these risks with regard to both pillars of our monetary strategy means that it is possible for us to pay due attention to the secondary objective of monetary policy of the ECB, namely to support without risk to price stability, the general economic policies in the Community.  Mr Hoppenstedt: President, you said that there has been a drop in consumer confidence in February and I have read very recently that at the last informal ECOFIN meeting in Dresden, Mr Strauss-Kahn raised the issue of changing the stability pact. It is not a surprise that you debate these if you consider the budgetary figures in France and Germany. However, it is surprising if you look at the average throughout Europe and this is where my question arises. You were there in Dresden, how would you assess this initiative and what were your comments on that initiative?  Mr Duisenberg: I can be very brief Chairman in answering this question; the French Minister of Finance did not make any proposal to change the stability pact. He did not, so I do not have to react to it either.  Mr Hoppenstedt: Well very often in the press we receive hints, but they are misleading hints.  Mr Duisenberg: To enlarge a little on my answer. He did introduce certain proposals on intensifying the economic policy dialogue, including the dialogue with the ECB in the context of the Euro-11 Group. These proposals have been sent on by the Ministers to the Economic and Finance Committee to be further studied and advised upon by that Committee before being discussed by the ECOFIN Council itself.  Mr Metten: Mr Duisenberg, I am very satisfied but also puzzled by the recent interest rate cut. I am puzzled even more because of your latest answer to Mr Hendrick, because in the January monthly report there was an extensive section on your monetary policy strategy and in that you explained that the secondary goal of monetary policy, namely the supporting of economic policy of the Member States, was reduced to the mere result of the primary goal, price stability. Now you have made an interest rate cut apparently to support the economic policy, which I welcome, but now I want to know first if you plan to revise your monetary policy strategy? Apparently there is a long- standing goal to support the economic policy and second, by what transmission mechanism do you expect this interest rate cut to support the economic policy and with what delays?  Mr Duisenberg: We by no means intend to change our strategy and this latest move is not a witness thereof. I believe that the recent decisions are fully in line with the strategy as they are based on the strategy. As I fully explained in my introductory statement, they are based on an assessment of the events with regard to the two main pillars, both the money supply developments and the broadly-based assessment of a range of indicators having to do with the outlook for price stability. As I believe I explained adequately, changes in these, as I said to Mr Hendrick, clarify and explain the decision to reduce interest rates. So there is no change in the strategy whatsoever and also it remains, I want to emphasise this because the question has also been asked, based on a forward-looking and medium-term oriented outlook. The question has been asked, not here but elsewhere, has the ECB suddenly changed into an institution which has an activist, cyclically determined monetary policy outlook? The answer is and remains no.  Regarding the second part of the question on the transmission mechanism. The main thing we hope to achieve is to restore and inspire confidence, but of course that is very hard to measure in itself. Even a significant interest rate cut of the size we have undertaken, if you put that in the various models that are available across \"Euroland\" and try to measure the impact on real output and investment, then the impact of a change in short-term interest rates is very limited indeed. How it works its way through in the markets might also have an impact on long-term interest rates with some delay. That is a matter which could inspire somewhat more confidence in the positive influence that this interest rate move might have. But in itself, I am not able to put a figure on what precisely the impact on growth of output and employment and investment and consumption will be of this cut in interest rates, but as for the sign we are pretty sure that it will be a plus.  Mr Metten: Yes, I understand that you are perhaps as puzzled as I am. Let me explain why I am puzzled. It is because you tried to convince us before that real interest rates are so low already that it would not work to cut them and second, that if it would work it would work only in the long-term. Well now, I understand, you hope that there will be at least confidence effects in it. Is that a correct interpretation?  Mr Duisenberg:  I don't believe it will only work in the long-term. The lags between changes in monetary instruments and their effect on the real sector of the economy normally vary between 1-2 years. But our database is also still too recent to be able to determine or measure what the likely lag is to be, but that it will be a matter of between 1-2 years seems pretty plausible. In addition to that, by implication, I am saying that we are still awaiting the effects of the significant decline in interest rates which has taken place across the euro area in the course of 1998, and particularly in the second half of 1998. The positive influence of that will also still have to materialise.  Mr Fourcans: I have a few questions I want to put to the President, along the same lines as the previous questions. First I would like to know about the reduction in interest rates. If I have understood your arguments on the interest rate and growth, that seems to be quite clear, but I want to know if the ECB could invoke some sort of adapted or modified Taylor Rule? I don't know exactly how you would call it but it seems that monetary policy is now based on a strategy on the one hand of inflation targeting, and the gap between potential and real growth on the other. I was wondering what your reaction to that interpretation, that vision, might be. Is that really your basic strategy?  Mr Duisenberg: I would say that is a false, a wrong, interpretation. The output gap, of course, is one of the broad range of indicators we look at, to the extent that we can measure it, but it is only one of the indicators. It would be too limited to say that our monetary strategy would be based on two indicators only as you suggest, that is inflation and the output gap. We have a much broader assessment of indicators as a basis for our decisions, but that they are important I do not deny for one minute.  Mr Fourcans: On the reference aggregates, I know you talked about those already, but you said that there is no problem with those aggregates being above the 4 12 % reference level. I was wondering if that might undermine its validity? The impact of those aggregates on economic performance is not really that clear. If you look at aggregates in M1 and M2 you see, particularly in M1, it is above 9%, so that would seem to indicate that we are already in the middle of a very expansionist monetary policy and therefore we could fear in a couple of years a renewal of inflation. Could you talk a little bit about that question, which basically counters what you just said before, saying that we didn't have to worry so much about that. I think you can look at the other side of the coin and say we have to have a long-term vision and perhaps there actually is a fear of inflation there.  Mr Duisenberg: I would say that it precisely justifies that we decided to base part of our strategy on what we call a reference value, and explicitly not on a target for monetary growth and explicitly not on a very narrow definition of the monetary aggregate. We have chosen the broad definition of M3 encompassing a whole range of monetary assets and we have chosen the words, it has taken us months to find the words I may tell you, the words \"reference value\". Something we look at in the first place and then make a judgement on the actual figure for the monetary aggregate, the difference between it and the reference value chosen and to what extent we should interpret that as giving rise to fears for inflation or deflation. Now on the actual figures you mentioned, I already myself mentioned the figure for credit to the private sector which had been growing substantially over a number of months by a figure of close to 10% or even more than 10%. That figure is still very substantial but it is coming down and the same is true, as I said, for the monetary aggregate itself if you look at monthly figures. In January, as I said it was 5.6%, in February it was 5.2%. The three-month average figures which, of course, reflect the figures for December and the high figure of January, and then the slightly lower figure for February, stood at 5.1%. It is then a matter of, admittedly subjective, judgement by all members of the Governing Council whether these figures in themselves would add to the fear that inflation might be on the rise again. Well, it is our collective judgement that it does not.  Mrs Randzio-Plath:  Could I add my question to that. I don't believe either that the ECB has actually changed its paradigms. Nonetheless there is still the interpretation of Article 105. We still think that interpretation is very vague. Do you think there are some other reasons behind the decision to reduce the interest rate, apart from weak economic growth? Could another reason be that you wanted to avoid getting into the same situation as the Bank of Japan where there would be deflationary pressures on the horizon, and this on the basis of the reasons related to your own forecast of growth rates?  Mr Duisenberg: I would say not. On the contrary, the experience in Japan was almost more of an incentive that we should not fall into that trap, namely of lowering interest rates to a level close to zero, as has been undertaken in Japan, with no noticeable effect on the real economy, so far at least. It seems that monetary policy in the Japanese situation does no longer work, does not function, does not do the trick, of helping the economy to revive again. That would be more of an argument against further lowering interest rates rather than in favour of it.  Mrs Randzio-Plath:  Yes, well we have at the moment an economic situation which is probably better than that in Japan. This was perhaps the right time, but also could I ask whether inside the Governing Council there might have been voices raised warning against cuts in interest rates and, if so, could you tell us what arguments were advanced by those who might have held those views?  Mr Duisenberg: Of course, we all had arguments for and against, and they have been extensively exchanged in an assessment and coming to a judgement about what would be required in the present situation. I have already mentioned the argument which seemed to argue against a lowering of interest rates, that is the expectation that inflation may, but we think temporarily, increase somewhat. That in itself is an argument against the lowering of interest rates, but if you add to that that you expect it to be of a temporary nature only and limited in size, you come to the judgement that it is very unlikely that inflation will even approach the critical figure of 2%. But there were counter arguments also and so at the end of the exchange of views of all the arguments, pro and con, led to the consensus that the proposal which I made to the Council to lower interest rates by 50 basis points, was accepted without even taking a vote.  Mr Christodoulou: Despite all that was said here, I think the Bank is doing pretty well as far as its brief is concerned. The stability of prices seems to be assured and in the monetary area, everything is, to my mind at least, going alright. I have a worry though about the real economy and the effects that this will have subsequently on monetary policy. If the US demand stops being as strong as it is, and one cannot expect this thing to go on forever, or if South-East Asia switches around and starts at a much lower price level producing and importing into Europe, I suspect that we shall get into a position where a bit of panic will set into the ECOFIN Council and the governments generally of \"Euroland\". You cannot have an isolated successful economic policy. It has to be in the context of a real economy that more or less moves well and the data you gave us do not show this. They show that we are stagnant at best and possibly going down a bit, as far as I see them at least. With unemployment figures, we say that there have been some elements that show that unemployment is being successfully fought, but we all know that if you reduce on a full time basis the 8-hour day in the Netherlands, we get to 25% unemployment really. This as a temporary measure is alright, but structurally it doesn't seem to work. Don't you think it's time to start interfering a bit - I know it's beyond your brief, but maybe you should do it - underlining the fact that the structural efforts do not seem to work in Europe, they don't seem to work at all and to avoid or to pre-empt pressure on you subsequently, to change your monetary policy in ways to counteract this in-built recession possibility?  Mr Duisenberg: Well first of all, we all hope, of course, for the US economy. It seems to me that even in the US they are raising doubts about whether they understand their own economy and why it is doing so well. But the general expectation is that there must come a moment when it will slow down. Now when that happens we all hope, we and the authorities across the Atlantic as well, that we can achieve, or they can achieve, what they call a soft-landing and not a panic or an abrupt cessation of the growth process which could indeed lead to some panic reactions, as you said, from the public and with the Council of Ministers. I can assure you it will not lead to panic in the Governing Council of the ECB. On the second remark, we do expect growth to be somewhat slower than we had earlier expected, although we do not have a precise forecast. But if you look at the latest forecasts, the Spring forecasts of the European Commission, they have scaled down their forecast from 2.6 to 2.2%. We have no reason to disagree fundamentally with those expectations. We still think they might be somewhat on the optimistic side, even the 2.2%. But if it's something in the order of 2%, I would not call that stagnancy. Thirdly, and I hope this answers your main question - do we not see that the structural reforms do not work - I would phrase the question differently. I would rephrase the question as, is it not true that structural reforms have not yet been applied adequately? I must confess that, mainly in the larger countries, there is a great deal of absence of actually taking measures of structural reform which are badly needed. It differs from country to country and I will not comment on individual countries, but generally speaking in the larger countries not even a start has been made to adequately tackle the structural causes of structural unemployment.  Mr Christodoulou:  Given what you said - which, if you do not follow the half empty, half full glass, more or less agrees with what I am worried about - should you not prepare to pre-empt the pressure being put on you in order to switch your, successful in my mind, monetary policy into something that temporarily will alleviate things? Should you not come out a bit stronger now?  Mr Duisenberg: I do not know whether I could come out stronger than I have come out already. Effectively in announcing our measures on 8 April, I pointed to the need over and over again to start taking measures of a structural nature and reforming the structure of our economies. I have added to that that this interest rate removes, at least may I phrase it like this, any alibi that politicians might have thought they had in not taking structural measures.  Mr Katiforis: Governor, I was really put at ease to hear from you that the General Council of the ECB is not subject to the panic and other weaknesses of us lesser mortals. I find that really reassuring. Now, may I return, however, to your two pillar monetary strategy because some of us have certain doubts about a two pillar stability oriented monetary strategy. You said concerning the stock of money that you look at a reference value. Presumably you don't look at the reference value just to admire the beauty of it but you look at it to do something about it and that something is that if it deviates from what should be the proper course of it, you do something to bring it back to its proper course. But one wonders what you can do? In the short run you can control the short-term interest rate, that is granted, but in the short run many demand functions are notoriously unstable, so you cannot, in fact, control them in the short run. In the medium-run they are more stable, but in the medium-run you cannot control long-term interest rates. So in the short-term you have the instrument but the beast is not controllable, in the medium-term where the beast is controllable you do not have the instrument. So in both cases it seems that there is no chance of controlling the supply of money and, indeed, the experience of the Bundesbank shows that this has not been achieved. So why have these pillars and why not limit yourself from the broadly based assessment of the outlook for future price developments which seems to me to be a lot of words for an inflation target?  Mr Duisenberg: Well it is a lot of words, but it explicitly is not an inflation target. That we do not have and we do believe that monetary policy with its instruments if not control can at least to a large extent manipulate the movements in money supply in a broad sense. This shoud be coupled with the strong belief that ultimately, in the long-run, inflation is a monetary phenomenon and that inflation is in the longer-run determined by the developments in monetary aggregates. Therefore, it seems to us to be indicative that the development of the money supply should play an important role in the assessment of the absence or presence of inflationary pressures. Moreover, we said it can influence or manipulate the short-term interest rates to a very high extent. Really we tried to steer for example the overnight lending rate to close to the repo-rate after the last lowering of interest rates on 8 April, it took us about 4-5 days I think before we had successfully steered that overnight rate to close to the repo- rate, where it has remained ever since.  Mr Katiforis: How many central banks adopt the control of the supply of money as a means of handling their monetary policy? It has been put to us by academic advisers that the only ones have been the Bundesbank and the ECB.  Mr Duisenberg: Well I don't believe that, but then I would also say that for central banks which explicitly have other targets, for example the Bank of England, which has an inflation target, this does not mean that the Bank of England or its Monetary Policy Committee would not look at developments in the monetary aggregates as well, as one of the indicators that might have some impact on their ultimate target. They do not neglect it but they don't have to have it as a target. We also do not have it as a target, we have it as a reference value, and as I already said, it took us months to find the words.  Mr Cassidy: I was interested in what the President of the ECB had to say in his analysis of the reasons for the weakness of the euro against the US dollar which he identified as the strength of the US economy. Could I ask him whether he can shed any light on two things which he referred to in his introductory remarks? The first is the weakness of the European Union economy, although of course I have taken due note of what he said about the need for an improved functioning of the labour market. Secondly, why does he think that consumer confidence is weaker here in the European Union than it is in the US?  If you'll permit me to ask my supplementary question at this stage rather than later, he dwelt for some time on the reasons why the dollar is strong against the euro. How does he explain the fact that the pound sterling, a traditionally weak currency, is currently strong against the euro?  Mr Duisenberg:  First of all, I am not aware that consumer confidence in Europe is weaker than in the US. I don't know how you would compare it. What I have said is that consumer confidence is almost surprisingly high in Europe and it has kept increasing to historically high levels, up until the last month. Then for the first time, while still being very high, it started to be a little less high than before.  Mr Cassidy: That's my point. Why do you think this?  Mr Duisenberg: I don't know. It cannot yet have to do with the unrest around the tragedy in Kosovo, because we don't have the figures mentioned since that tragedy erupted, but it had to come down some time. We had the strange phenomenon for many, many months that industrial confidence was weakening and getting weaker and weaker over a period of almost eight months, and that, nevertheless, consumer confidence kept on rising and remained very high. That was a puzzling development in itself already and we always thought something has got to give, either industrial confidence will go up or consumer confidence will go down, but they have to get in line at some point with each other again.  May I make a general remark about the rate of the euro, vis-a-vis the dollar? Some of my colleagues almost cannot help laughing when already after three weeks it was reported that the euro had reached historically low levels. Yet still the comparison that one makes normally is, naturally maybe, to compare the current rate of the euro with the one on 4 January when we started and when it was 1.16. It has not stayed there very long and what it actually has done is that it has, over a rather short period of time, reverted to its previous level. If you calculate what we call the synthetic euro, the euro \"before it existed\", the level where it had stood over the period of July 1997 until September 1998, that was a level of 1.08-1.10. Since then it has declined somewhat further. We do believe also today that it has to do with the increased uncertainty and anxiety over the crisis in Kosovo and that this has had a depressing impact on the rate of the euro. How to explain then that sterling has remained so strong? I don't have the full explanation, but one explanation I could point to is that interest rates in \"Euroland\" are significantly lower than interest rates in the UK, and that's a purely economic argument. It also explains of course, in part, the relative strength of the US dollar, vis-a-vis the euro, as interest rates are also significantly higher in the US than in Europe.  Mr Donnelly: Can I just say that while the Bank has certainly demonstrated that it is independent, or that its fortunes are independent of politicians, it would seem that politicians' fortunes are not independent of the activities of the Bank and the Lafontaine factor that we've all been talking about has been very interesting to watch in the last couple of months. Could I ask a question following on from what Mr Christodoulou had to ask regarding structural change. You do mention in your speech at some length the need for structural reforms within the economy of the European Union, and I just wonder if you could tell us how much time the financial markets are going to give the European Union economy to bring about these sort of structural reforms. You have said this repeatedly when you have come before us that we need structural reform, it's in almost every speech that you give. At what stage will confidence in the perceptions of the financial markets reach the point where they will feel that there is not the political will in Europe to bring about these structural changes, and what impact is that going to have in terms of the way in which you view future developments in monetary policy?  Mr Duisenberg: I don't know the answer as to how much time the financial markets will give. But financial markets are, of course, like governors of central banks, also making their judgements about the success or lack of success of policies in certain countries, and that has an impact also on the exchange rate, the outcome of the judgement that markets make. But then one has to realise that devising and executing structural reforms in a wide variety of areas in itself is a very long-term process. It has taken the few successful countries, or relatively successful countries, which I mentioned in my introduction, it has taken them more than a decade to enact the structural reforms in parts of the market, and then the measures needed are not global, equal measures for every country. In every country, the problems - even though they are mainly of a structural nature - are different. So measures also will have to differentiate, vis-a-vis the markets they address, and vis-a-vis the intensity with which measures have to be applied or executed. That by itself is, at the same time, a long drawn-out process, and it is long overdue.  Mr Donnelly: On this question of confidence that we have talked about this afternoon, there is enormous bullishness in the US at the moment. But it would seem in the last few days that a large part of that is based upon the information technology industry and I just wonder, again following on from Mr Christodoulou's question, how sensitive you feel the US economy is and how delicately is the US economy based upon perceptions rather than based upon the actual strength of the real economy? In other words is this a large balloon that's inflated with hot air but there's nothing inside it? What would be the effect on Europe and on your monetary policy if we see major changes or fluctuations in the US stock market?  Mr Duisenberg: I would not want to speculate about a balloon bursting, as we don't see it yet and as the American authorities don't see it yet as a balloon. Also the fact that it is to a very large extent based on the developments in the information technology sector, I think Europe should take that as an example rather than as a warning, because I do believe, although it is not my business, but I do believe that the roots of growth in modern, ripe economies, will increasingly lie in the area of services rather than producing goods, and services including telecommunication services, including the development of information technology. Some countries in Europe are already developing more and more in that direction. That is the case in the Netherlands, it is the case also in France which is a country which is doing remarkably better than Germany for example at the moment, where the traditional emphasis is still very much on the manufacturing sector.  Mr Herman: Well as to the well-foundedness of monetary strategy, the one that you are pursuing, I am not worried about that, so I share your analysis and your diagnosis for the need for structural measures to do something about unemployment. Having said that and given the very complex and subtle nature of all the reference values that you use, would you not be better off dumping this rather summary theory, the two pillar strategy, which I think misleads people? Surely it would be better to explain quite simply that it is complex and that your strategy tries to take account of everything, rather than making people believe that having two pillars is enough, and will cover all aspects of the situation. Now if you analyse it on the basis of the two pillars, there would be no reason to lower interest rates, so I entirely agree with you, but having said that I feel you would probably be better advised to explain the complexity of the situation. I know it's nice to simplify, but perhaps in these matters it's better to go to the complexities because it is important.  Furthermore, according to the press, you said that the recent cuts in interest rates would be the last for a long time. Is it really prudent to make a statement of that kind if you did so?  Mr Duisenberg:  First, we thought that defining the two pillars - and saying what precisely these pillars are, even though it's true that the second pillar includes the broadly-based assessment of a wide-range of indicators - would increase the transparency of our decision-making process if we categorised the various ranges of indicators which we look at and on which we base our judgement. But we have also always added that we will in no way act in a mechanistic way and as a sort of automatism to changes in the indicators. There will have to be judgement. If we were to act in a mechanistic way we would not need to be there even, you would not need a decision-making body. Rather, you could put everything in the computer and that would come up with the decision you would take, so we are not inclined to dump our two categories for the reasons I mentioned.  I did not say that interest rates will never be lowered again. I did want to create the impression that this unexpectedly large move, in part, was as large as it was to create the impression in the markets that for the time being this would be it, and I cannot define the length of \"for the time being\". I expect it to be longer than \"for the foreseeable future\".  Mr Herman: You are preaching to the converted. I am perfectly convinced that what you say is true, but I find that amongst experts, some very reputed experts, some that we in the Parliament use too, there is some confusion. Now I have objected to the fact that your strategy is rather simplified. Our experts, highly respected experts, have somewhat negative judgements, and it seems perhaps that there is a need at least to improve communications.  Mr Duisenberg:  Well, I do not know how further to improve our communication. Admittedly any word chosen may give rise to misinterpretations and we try to avoid that as much as possible, but we also try to be as open as possible and as quickly as possible. On the day that we take the decision, I give a press conference and I give an introductory statement at that press conference which explains in detail the rationale behind the decisions that have been taken. The introductory statement is put on the Internet immediately, and after the press conference the transcript of the question and answer sessions is also added to it on the Internet. It is as open and as transparent as possible. Last week, if I might take it as an anecdote, a Member of the British Parliament said to me that he was a close follower of the monthly bulletin, of the transcripts of the press conferences and of the question and answer sessions during the press conferences, on the Internet and that he had come to the conclusion that the transparency and openness of the ECB compares rather favourably with that of the Monetary Policy Committee of the Bank of England.  Mr Stevens:  Governor, you said to Mr Metten earlier that you were not quite clear about the transmission mechanisms from this present cut in interest rates to the real economy partly because the database was not yet complete. Isn't this a general problem that you've got with making policy at the moment? Whether it comes to measuring money aggregates or inflation expectations or all the rest, the problem is that there isn't enough information about the way in which the euro-zone economy works as a whole and so in a sense you are flying blind. Now this might be thought to be a problem but I would suggest picking up what Mr Christodoulou has been saying that it might actually be an opportunity. Quite clearly it would very welcome if having got over the problems with Mr Lafontaine you could have a much more aggressive discussion with ECOFIN about pushing through structural reforms. It seems to me that the uncertainty that governs your measurement of monetary policy at the moment allows you to at least to argue that you could take a few risks because no-one knows exactly what is happening. All we can with certainty is that inflation risks are very low indeed. The balance of opportunity is the other way and, therefore, you should make a virtue out of what is widely perceived to be a problem and have a more aggressive discussion with ECOFIN on that basis.  Mr Duisenberg:  We have a problem. I do not deny that our database is still very young and so we have to rely very much in our judgement over past developments on national data which are not yet available in a fully harmonised form, but that does not mean we have nothing. We have quite a lot of information. If you look at our monthly bulletin I think a host of information is being made available there and the problem by definition is improving by the day as more data become available and our series become longer. As to the measure of aggressiveness of the discussion in which I address the ECOFIN, I would certainly say that last Friday and Saturday the measure of aggressiveness with which I have expressed myself vis-a-vis the euro-11 group and the ECOFIN Council was certainly not less than the aggressive tone I have used in your midst today.  Mr Stevens: Those countries that have done some of the structural reforms that is widely agreed should be a feature of the whole of euro-zone economy have tended to do those changes at a time when they have had a loosening monetary policy or indeed quite a low exchange rate. That has certainly been the experience of the United Kingdom and it does seem to me that there is a trade off here that you could offer a more generous interest rate regime perhaps or a more accommodating monetary stance if you were to get very clear undertakings from member governments that they were going to address structural problems. We all agree that getting those structural reforms through does require a short term period of accommodation, or could do so. Could you comment on that?  Mr Duisenberg: First of all when I talk about countries that have performed structural reforms successfully, I am restricting myself to the euro-area countries only. So I am not talking about the United Kingdom. Secondly, by no means can one maintain that the monetary policy stance of the ECB is not accommodating already. I mean interest rates are at historically low levels both in nominal and in real terms. Monetary aggregates are growing in excess at least of the reference value we defined - or you might say, you have not defined your reference value well enough, that's another matter - but the growth of monetary aggregates and the prevailing level of interest rates throughout this first period of the euro-area both indicate that the monetary policy stance is accommodative, and since 8 April it has become even more accommodative. But it is not up to us to take the structural measures that we are talking about. That is up to other authorities and social partners. I have explicitly mentioned them also in my introductory statement and they will differ from country to country. And the countries that have been successful in the euro-area, I have mentioned the Netherlands, I have mentioned Ireland, I can mention Portugal. In general the smaller countries have been successful, but the bigger countries still have to follow suit.  Mr Goedbloed: Mr Duisenberg, regarding the remark of Mrs Randzio-Plath about the interest rates in Japan and the risk of weakening or even a deflationary situation, you mentioned the importance of the structural changes. Now you have lowered the interest rate dramatically you have explained that there is a need for structural changes. Is it right to say that there might be a risk that we are coming into the Japanese situation where the governments don't take the structural measures that are needed? Japan has the problem that they have to make large internal changes which are outside the Central Bank, but for example in their case in the banking system but also in the economic system.  Mr Duisenberg: If governments don't take the measures in the direction that are needed, if governments share, which generally they do, share the judgement that the extremely high rate of unemployment in their country is, not entirely, but to a predominant extent, around 80%, of a structural nature, then they should also share the opinion that problems of a structural nature can only be solved or fought by structural measures. If governments promise to their voters before coming into power that if they are returned to power, unemployment will come down and if they are convinced that it only can come down if measures of a structural nature are being taken, then if the situation develops as your hypothesis describes that unemployment fails to come down then I'm sure that those governments will be punished the next time the people are called to the voting box.  Mr Langen: President. You've made it clear from this rate cut that now the ball is in the court of the Member States not just when it comes to employment policies but also when it comes to structural reforms and some of the questions have been touched upon already. What measures do you think are necessary in the area of the labour market, and above all I'd like to know what your assessment is? You've said something about strong economic growth in the US arguing that that was a determining factor. And I'd like to know what you think the consequences the Kosovo crisis will be in the short-term, mid-term and the long-term on budgetary consolidation in Europe especially if we're planning a sort of Marshall Plan for the South Balkans using EU money and Member States' money? What sort of consequences does the ECB see from this and how would this make it more difficult to push through structural reform?  Mr Duisenberg: As I indicated earlier, the difficulties countries are experiencing - being of a structural nature - still differ very much from one country to another and that means that I do not have a recipe, a \"cure all\" for the entire euro-area. Although it is not my competence to do so, I would be able for some countries at least to suggest some measures and I will not refrain from doing so behind the scenes. But to be quite specific would not be possible, it would have to differentiate from country to country what measures one could take to promote the flexibility and the mobility of labour. I have given a few indications in my introductory statement but I think I would be going beyond the limits of my competence to start here giving recipes for every individual country that experiences the problem. So I'm afraid I cannot go further than what I said already.  Mrs Randzio-Plath: We are now moving onto a second round which concerns exchange rate policy. Before we get onto that round Governor I would like to repeat the request from the Committee that you give us the inflation forecast, that this be published and made available to the Parliament so that we can look into it in greater detail. In this way, we can judge whether this 0%-2% band is too narrow, whether we need a further band or whether we should redefine your concept of price stability. But I and the Committee would be grateful if you could publish these inflation forecasts so that we could receive and study them.  Mr Duisenberg: I have quoted expectations about inflation forecasts from various institutions and in particular from the European Commission, and many international organizations give inflation forecasts. We look at all of them. We will never make isolated inflation forecasts. What we will make - and we have to - is a comprehensive set of expectations about the behaviour of various economic variables, inflation being one of them. In econometric model terms, there will be a moment when we will have adequately reliable forecasts of which the inflation rate or the expected inflation rate will be one. That is not to say that the figure which would come out of an econometric model exercise will be the inflation forecast. That requires judgement also. There will also come a moment - it is too early but I personally have no doubt that there will come a moment - when we also like many other institutions will publish our forecasts but I explicitly say forecasts, the multiple, and inflation being one of them, but in such a way that they will never become self-fulfilling prophecies. If we have them in an adequately reliable way, if relationships which we use have reached the degree of stability that Mr Katiforis was eluding to, then we will give them. What I said today is that we have seen the inflation forecasts of various institutions and international organizations being scaled down over the last few months. I mentioned explicitly the spring forecasts of European Commission, I could mention the OECD, I could mention the IMF and private institutions, and we have relationships with all these institutions. We make inquiries amongst these institutions and most institutions cooperate with us which lead us to come to a judgement that indeed the inflation forecasts that we had in the back of our mind had also to be brought down since our last meeting in this room.  Mr Perez Royo: I wanted to ask a question about exchange rates. Now as regards exchange rates, this is something that has been in our minds and in fact since the first time that you have come to this Committee we have been thinking about this and exchange rates are one of the indicators which are considered alongside the range of indicators that are necessary in order to arrive at economic and monetary policy measures. I agree with you as regards this trend of the euro. At the moment the exchange rates are reasonable and you at a previous meeting said explicitly in this context that the ECB would never have a target when it came to exchange rates but would have a reference value as it does for interest rates. So what is your lowest reference value? A one to one euro-dollar exchange rate? Is that when we'll start to be worried, is that when the markets will start to get worried?  Mr Duisenberg: Neither I, nor do we, have a reference value for the exchange rate. I cannot have said that. We will not have a target. I am not able to answer your question because I have no answer. There is no specific figure I have even in the back of my mind which would cause us to be concerned. I always said I am more concerned about volatility than about the precise level of an exchange rate. I am interested in stability to put it in other words. We have seen quite some volatility over the last few months, which certainly had to do as I indicated earlier with the happenings in Yugoslavia. That has caused volatility, it has caused some additional weakening of the euro but to my mind by no means to an alarming extent. Alarming it would be if the euro were to weaken to such an extent that that in itself would have an upward, significant impact on the rate of inflation. Then we would have a problem.  Mr Perez Royo: I basically agree with everything that the President has said. I don't have anything to add to that. However I would like to point out that it's very difficult for me to imagine that you are not working with any sort of reference value in this area whatsoever. Now you might not want to make that reference value public, I can understand that, and you can decide whether that is or is not a successful communication strategy. However, it really is very difficult for me to imagine that in all of this long list of indicators and everything that you've mentioned before you don't have any reference value for exchange rates whatsoever, I'm sorry.  Mr Duisenberg: If you take a longer term view I see more factors which would point in the direction of a strengthening of the euro than of a weakening. The factors I see are the persistent enormous balance of payments deficit of the United States, approaching now a figure in the order of $ 300 billion per year. I see the tendency of both public and private investors to diversify their risks in their portfolios. That is to be expected. I do see, as I indicated earlier, that there will come a moment when the growth rate of the United States will come down somewhat and I hope we do see a soft landing, so that one of the causes of the present weakness as I described it will also disappear. So in the longer run my expectation is that the euro will be stronger rather than weaker. I only hope it doesn't go too fast.  Mr Stevens: What real link is there between the euro exchange rate and the internal inflation rate of the euro-zone, because the percentage of GDP which is internal to the euro-zone is so overwhelming. The way to look at exchange rates is on the basis of the various aspirations that there have been towards a much more stable global exchange rate regime. I was wondering whether there was anything that you could tell us about the discussions that have been going on regarding the appropriate stability of the exchange rate between the euro and the dollar and indeed involving the yen. This is the issue that was being discussed at the Davos summit a few weeks ago.  Mr Duisenberg: Davos I would not regard as an official discussion forum. I have been told that there have been discussions in the context of the G7, but at a point in the meeting to which I was not invited. I have not been a witness to any such discussion. What I do know is that there are some in Europe who would favour more or less formalised arrangements for a relationship between the euro and the dollar. What I also know is that I can't find anyone on the other side of the Atlantic ocean who would want to be part of such an arrangement. So there is this complete unwillingness in the United States and only partial willingness on this side of the ocean to enter into a formal relationship, or even an informal relationship, between the euro and the dollar and eventually the yen. What I do want to point out is that in the current circumstances we have no exchange rate regime. The possibility is there for the Council of Ministers to issue a so-called general orientation towards the exchange rate. It can do so only after the advice of both the Commission and the European Central Bank. The European Council in Luxembourg in December 1997 decided and announced that general orientations on the exchange rates will only be issued in exceptional circumstances such as a serious misalignment of the currencies. So that is all that there could be in theory and what in my opinion is very unlikely to materialise. For the foreseeable future that is.  Mr Harrison: Do you have an exchange rate policy? At the moment it sounds like benign neglect. Secondly, with respect to the dollar-euro exchange rate, you hide behind earlier references to the position of the synthetic euro exchange rate in 1997/98 against the dollar. But the truth of the matter is that as you've now just expressed in this meeting you are worried about volatility and seen within the 3 12 month perspective there has been extreme volatility in the sense that the euro has declined by a marked degree. I'm still not certain where you would first of all get worried, would it be a parity US dollar versus euro and even if you were worried would you intervene in any way? And my third question is in respect to the four countries in the European Union but outside euro-land. When you are making your decisions about interest rates, do you take these particular four countries into mind given that they have a special place within the European Union? Of course I'm thinking in particular about the situation of the United Kingdom.  Mr Duisenberg: Not having an exchange rate policy, and we have no policy, does not mean that there is benign or malign neglect. For the time being there is neglect. The exchange rate is one of the main indicators we look at in order to come to our judgement for monetary policy decisions. So far the developments have not given us any cause to be worried about the development in the exchange rate. Also, as Mr Stevens said, because the impact of exchange rate changes on this huge market of the euro-area is so much less than it was in the past for the individual countries. Bluntly I am afraid, I refuse to give any indication at what rate I would get worried. If I gave such an indication - if I gave a figure - then you could be sure it would immediately be tested by the markets. The markets would steer the rate in the direction and to the point which I had indicated would cause me to worry, and I do not want to give this riskless profit indication to market participants so it is neither parity nor any other rate which I am prepared to indicate would worry me. As I said the only thing that would start me worrying would be if there were a significant impact to be expected on price developments internally. For it is the internal price level, that is our aim, that is our objective to stabilize and not the external price. Do we have the four 'out' countries in mind was your question when coming to such monetary policy decisions, the answer is of course we look at their developments and I can confess to you that before the decisions are being taken but under consideration, I am also in touch in particular with the Central Banks of the 'out' countries.  Mr Harrison: I do not think that I am satisfied with your second answer in the sense that if you comment publicly, as you have done, to say that you are not dissatisfied with the fall in the euro-dollar exchange rate then clearly there comes a point where you are dissatisfied and that was what I was trying to establish. For instance if we came to parity would there be benign neglect in saying well that is the reflexion of the markets and we should not worry about it or would you be worried about a euro that did decline that far?  Mr Duisenberg: I simply said that I am not prepared to give any precise exchange rate. If you see us operating in the exchange markets deliberately and on a large scale you may conclude that there is something that worries us. But that moment has not come and I cannot see it coming yet. On the fall of the exchange rate over the past three months, I want to reiterate - and I do want to compare it to the period before 1st January - that the rise of the euro only started in mid-September and that it took three months for the euro to go from a level of 108/109 to the level of 1.16 on 4th January. Then a few days later, the euro strengthened further. On one day it reached almost 1.20. That caused one Prime Minister in Europe to exclaim that the euro should not strengthen too fast and not at this tempo and then it started to decline. But I admit that in the last few weeks, under the influence of the Kosovo tragedy, it has had some further downward impulse but I do not know what the level is at the moment. When I left my house this morning it was 106.50, when I arrived in Brussels it was 106.28. So the movement is still going on.  Mr Ettl: First of all I was reassured at the way you have answered the questions and also I think your behaviour has been extremely consistent. I imagine that one could not say that any defined exchange rate target would be helpful, that would not be the case. Now I do not know whether there should be guide values. Even if there were any it would not be wise to publish them. Any publication of your views on that matter would not be wise. It is something that would only happen in extreme situations. Can you reassure me on the following points as well. Is there any sort of number that has been fixed in your policies on exchange rate mechanisms? I presume not. I think you're working in terms of a general exchange rate policy. Am I right in thinking that? A general policy in extreme situations of course should not be forgotten. Now have I understood you correctly on those points or not?  Mr Duisenberg: Mine is a two-fold answer. There are no numbers fixed, either in our minds or publicly or secretly, with the exception if you mention exchange rate mechanisms of course with the two countries that participate in the exchange rate mechanism 2, namely Denmark and Greece. There we have defined central parities and margins of respectively 2.25% for Denmark and 15% for Greece. Those are the only two exceptions.  Mrs Randzio-Plath: Thank you. Let's now go on to the third round of discussion, transparency of decision-making and democratic accountability.  Mr Perez Royo: I think it is fair to say that the question of transparency is a central consideration in order to get a dialogue going. If that dialogue is supposed to be meaningful in that respect I think that there are a couple of questions which you did not touch on at the beginning. First of all the date of communication. What you did say, and we respect that, is that you were not going to be publishing minutes from the meetings of the ECB's Governing Council. We can accept that but we have seen things in the press concerning the decisions taken on April 8th and in that conference you said \"I must say it was a very interesting discussion today concerning the pros and cons on the interest rate cut\". So my question is the following. Don't you think that in order to obtain more transparency in our dialogue in general, in our communication with public opinion, do you not think it might be a good idea to publish, not the minutes and much less the votes, but some sort of summary of the arguments in favour and against the various decisions made in the Governing Council? I think that would help your public image and the credibility of your institution as well as your dialogue with our Parliament and with public opinion at large.  Mr Duisenberg: I am under the impression that in my press conference, in the questions and answers session, in my introductory statement to you today, I actually do that. I have given an account of the upside and downside risks. They are, in effect, the arguments for and against. When you have weighed everything, the arguments for and against then the Governing Council has to come to a judgement and to a conclusion. Citing all these risks, upward and downward, as I have done today, I effectively have given you the arguments for and against and by the decision we have given you the conclusions which the Governing Council have drawn out of this complex field of pros and cons. I mean the only thing effectively which we are not doing is giving you the names of people and their vote. And you don't ask for that. I am inclined to say that except for that we almost give you everything else.  Mr Perez Royo: I must say that in this very interesting and broad-based discussion we should have more than just an indication of general considerations, upwards or downwards, as far as inflation is concerned. You, yourself, just a couple of minutes ago made an additional argument which was not in any of the communications, any of the information that has been given to the press and that was the risk of a further slide. You said that was an argument today and you did not mention that in any of the information that has been provided to the press or to public opinion until now. That is an additional, new argument and I'm sure that there are more such arguments as well if you look through the discussions. For example I could imagine that you would talk about the discrepancy of situations in various European countries. I'm sure that you've talked about that. You can't not have talked about that and any man on the street can imagine an argument that says that there are different economic cycles or different phases of an economic cycle in different countries and that could be one argument. So my question is don't you think that it would help your own credibility and your own image of transparency to give detailed information to public opinion so that you are not just leaving it up newspapers and financial analysts to make their own interpretations of what has happened?  Mr Duisenberg: When Mr Herman asked me, \"you have said to the press that there will be no further cuts in interest rates and wasn't that rather imprudent\", my answer was, I had not said that to the press so it was not imprudent either. The argument I used that I think you referred to, is to want to prevent the expectation of a further slide in interest rates, I have given that argument to the press and you can read it on the Internet, in the transcript of the questions and answers. I have given an indication that part of the reason to come to the decision of a cut in interest rates by 50 basis points, namely that we want it to quell any expectation that this cut in interest rates would only be the first in a series.  Mr Langen: I would like to welcome the fact that the ECB uses modern information technology, above all the Internet. I think it is the best thing to promote worldwide transparency and it is not the same as speaking here, it's not the same as a press conference so I rather would like to praise you very highly for promoting transparency in this way. It is better than a sort of artificial transparency which we have rejected in Parliament several times, for example your final communiques. Then of course there was a decision in the Maastricht Treaty that monetary policy would be taken away from national sovereignty and would be given to an independent Central Bank. The reverse of this is that you bear sole responsibility for your decisions. The board of the ECB bears sole responsibility so you do not have to give your reasons, your motivations. I did not ask necessarily your assessment of the Kosovo crisis again because perhaps you haven't had time to assess the impact of the Kosovo crisis. I think the sort of transparency we have at the moment is optimal and I don't think that there is a majority in Parliament that would question that, even though this is mentioned in our draft report from our colleague on the annual report. The annual report provides such interesting information, we have not had the time to read it through yet, but it contains such interesting information that all these things that would involve Parliament more, I would say yes in favour of that but I think that when it comes to sensitive issues like monetary policy, I think that you are doing fine.  Mrs Randzio-Plath: What was your question for the Governor, Mr Langen?  Mr Langen: Well that was the question. Will there be further possibilities above and beyond this Internet? Will you improve transparency in other ways apart from using the Internet?  Mr Duisenberg: Well I see only one possibility. Invite you to come to the press conference.  Mrs Randzio-Plath: We could also ask Mr Duisenberg if you could hold your press conferences in the European Parliament. That would be one possibility. But I have two more questions. My first question is once again why you mention the monetary dialogue with the European Parliament as a means of ensuring better relations with other institutions, because I think that the monetary dialogue belongs to a different category. It is part of a democratic role. It has a different quality to relations with other institutions. For example, what other institutions have observer status or are consulted, and what other institutions can bring their influence to bear? And the second point is, you in the context of this whole question of transparency have always underscored independence, and I would like to know why politicians do not consider the interest rates of the ECB when the ECB talks about budgetary deficit, talks about reform of social security systems? Why do you just criticise the Finance Ministers who do this but you do not criticise the OECD or the IMF which most recently in the last few weeks have called again very strongly for a cut in interest rates from the ECB? Why are they not criticised? And thirdly, I would like to know whether you agree with us, as regards these final communiques - and Mr Langen, I don't think what you put forward there was correct - when we as a Parliament rejected verbatim minutes but did call for final statements, final communiques from the ECB. Will this be possible without mentioning names so that we can actually know what the arguments were in favour and what arguments were against during your decisions on monetary policy?  Mr Duisenberg: I must confess I cannot quite understand your first question but I regard the dialogue with the European Parliament as extremely important, but we also have a dialogue with other bodies which I regard also as extremely important.  Mrs Randzio-Plath: You do not have a legal obligation in the Treaty to report to the IMF or to other institutions.  Mr Duisenberg: I do not report to the IMF but the IMF has the obligation to exert 'Article 4 consultations' with its Member States and these 'Article 4 consultations' amongst other things refer to monetary policy. They have to undertake these consultations, and come to a judgement about monetary policy. Now it so happens that there are 11 countries in Europe which do not have a monetary policy. So for the monetary policy of the euro-area, although the euro-area is not a sovereign state and in itself not a single member of the IMF, still it is a counterpart and it has to be a counterpart for the monetary policy of the 'Article 4 consultations' of the IMF. What we do is to report a lot to the IMF, namely statistical data etc, which we assemble. In return for which we receive a lot of information from the IMF, also statistical data which the IMF assembles. Both being monetary institutions we are developing a very close relationship with the IMF. I think this is in the interest of the euro and the world.  Mrs Randzio-Plath: But the question is, given that we have the process of democratic accountability, whether you can just enumerate the monetary dialogue with the Parliament in the chapter on cooperation with other institutions? It really is the question whether there is not a difference in the quality of this dialogue concerning the institution of the European Parliament in comparison to others?  Mr Duisenberg: I'll think about that when preparing our next annual report.  Mrs Randzio-Plath: The second question was on the decision-making of the Council. We do not want to have minutes, as with the Federal Reserve, just to have the conclusions with the arguments against and in favour so that we can appreciate better what the decision was based on.  Mr Duisenberg: Well as I said we have discussed this question or request in the Governing Council time and again. We have decided, and I regret that I have to stick to that decision, of not publishing the minutes but that we will publish as much as possible, we will be as transparent as responsible. We have decided which also is not in the Treaty, to publish a monthly bulletin. We have decided, which is not in Treaty, to have a regular press conference after every first meeting of the Governing Council explaining in detail the decisions of the Governing Council. We do give the considerations for and against if certain decisions of major importance are being taken without thereby creating uncertainty. We have decided that that is the maximum of openness and transparency which we think is desirable and necessary. We do not think that publishing a discussion itself even without mentioning the names - so a sort of summary proceedings in grouping things together - would add anything to what we already publish.  Mrs Randzio-Plath:  I don't have an answer to my third question where I said you are criticising politicians discussing monetary policies, whilst at the same time you are criticising politicians that they are not behaving correctly concerning budgetary politics or structural reforms and, on the other hand, you do not criticise OECD and the IMF for pressing the ECB to reduce interest rates.  Mr Duisenberg: I have to contradict you. You can find no quotation from me where I criticise politicians because they were criticising or commenting on monetary policy. On the contrary I have said publicly when asked what do you think of this or that Minister making certain suggestions for monetary policy, I have said that I regard it as quite normal and natural for politicians to do that. Equally normal and natural, in my opinion, is it for me not to listen to them.  Mr Hendrick: I would like to address the question of transparency with regard to the monetary policy strategy itself. I actually disagree with Mr Herman when he asks for you to dump the two pillar strategy. I actually believe that there is no two pillar strategy. There is a one pillar strategy. If you would take your strategy seriously you should have increased the interest rates. I think the lack of justification does not help with credibility. Would it not be more transparent to move to a one pillar strategy and to declare this officially? If we consider the inflation indicator as a speedometer in a car, looking at the money supply figures and the notice that you have taken of them, is like looking at the ashtray.  Mr Duisenberg: With all due respect, Mr Hendrick, you have not accepted the fact that we have that pillar as a reference value. We refer to it, we look at it, we compare that value which we have set for one year which we will review, not necessarily change but at least review, this coming December. We will compare actual developments with the reference value and then come to a judgement, and only a partial judgement because we look at a lot of other things in the second pillar as well, and then come to a judgement whether or not this deviation of actual developments from the reference value gives us cause to change anything in monetary policy. But it is a matter of judgement and it will remain so.  Mr Hendrick: Could I just follow up that to say if it is a pillar, then your strategy rests on that pillar. It is held up by that pillar. Now clearly inflation of 0% - 2% is a pillar and you're not going to deviate from that but when you're saying 4 12 % isn't being treated like the inflation figure, then it's not a pillar.  Mr Duisenberg: Then let us first define what a pillar is.  Mr Hendrick: It's what your strategy rests on, it's what it depends on.  Mr Duisenberg: Yes, it does. It does rest on those two things, the monetary aggregate developments looked at in relation to a reference value and the assessment of price developments, itself based on a wide range of indicators. Those are the two things we look at and those two things determine ultimately the judgement we come to.  Mr Metten: Mr Duisenberg, do you want to be transparent as well as to be predictable by, for example, financial markets? I ask this question because I had the impression that you were rather proud about surprising the financial markets. But if you accept that transparency is necessary to be predictable we do not need to dwell on it now, but it has a lot of implications for example for publicising internal reports, publicising all the predictions that you use yourself.  Mr Duisenberg: The answer is I want to be as predictable as I can, or as the ECB wants to be. Predictable in our behaviour. Nevertheless on this single move it was not the idea of surprising in itself which caused us to come to such a surprising decision. Nothing whatsoever, and I don't expect it to happen very often that we will be able to surprise the markets, and we do not endeavour to surprise the markets. This time we did. That is true and that I demonstrated a little bit of pride may have been childish but nevertheless it was the way I felt.  Mrs Randzio-Plath: Thank you Mr Duisenberg for today's monetary dialogue. Certainly from our point of view it would be very useful if we could receive the inflation forecasts and also economic data and economic forecasts, i.e., the information on which you base your decisions - because certainly you won't just have the Commission forecasts, as you rightly said, and it is all a matter of one's own judgement - this judgement that you arrive at needs to be understandable to us and the markets. We wish you the best of luck for the next few months. The quality of your work and the quality of your reports, as we have already said, is extremely good. Particularly the very good organisation at the beginning of economic and monetary union and we only hope that there can be even more progress on transparency.  Now as I said this is the final meeting of our Subcommittee. Last week Parliament decided that there will not be a Monetary Subcommittee in the next Parliament. There will in fact be an Economic and Monetary Affairs Committee. So there will be a new Committee with a new composition and it will, I am sure, wish to continue this dialogue with you. We can, I think, only undertake a provisional assessment of the annual report because the final assessment will have to be left to the new Parliament when it has its plenary debate on the annual report.  Preparatory to the above exchange of views the Subcommittee on Monetary Affairs of the European Parliament commissioned academic studies from the following experts: Prof. Carlo A. Favero and Prof. Francesco Giavazzi, Universita Bocconi, Milan and CEPR Prof. Peter Bofinger, Universitat Wurzburg Prof. Daniel Gros, Centre for European Policy Studies.", 
    "Willem F. Duisenberg", 
    " Hearing at the European Parliament's Sub-Committee on     Monetary Affairs     on 19 April 1999", 
    "19/4/1999", 
    33, 
    "https://www.ecb.europa.eu/press/key/date/1999/html/sp990419.en.html"
]