[
    "Mesdames et Messieurs,  Permettez-moi tout dabord de remercier lInstitut Montaigne davoir organise cette conference et de me permettre de partager avec vous quelques reflexions sur les turbulences financieres. Ces turbulences se sont fortement intensifiees au cours de lannee qui vient de secouler et se propagent progressivement du secteur financier a leconomie reelle.  Dans un premier temps, je rappellerai le role du cadre operationnel de lEurosysteme, qui regroupe la Banque centrale europeenne et les banques centrales nationales de la zone euro. Je decrirai egalement les mesures mises en uvre par la Banque centrale europeenne et dautres autorites pour faire face a cette situation difficile et sans precedent. Dans un deuxieme temps, jevoquerai les implications des turbulences financieres pour les banques centrales et les autorites de regulation et de supervision.  Les turbulences actuelles constituent un defi majeur pour le systeme financier dans son ensemble ainsi que pour les responsables de la politique economique et les autorites de regulation a travers le monde. Depuis aout 2007, les banquiers centraux sattachent a gerer laccroissement de la volatilite et des risques sur les marches de capitaux, dans un contexte qui sest serieusement degrade en septembre et octobre, avec la fermeture effective de plusieurs marches de capitaux et apres la faillite dune institution financiere.  Lobjectif principal dun banquier central et de la Banque centrale europeenne est de maintenir la stabilite des prix a moyen terme. Pour realiser cet objectif, nous devons non seulement definir lorientation de la politique monetaire et fixer les taux directeurs. Mais nous devons aussi mettre en uvre cette politique monetaire en conduisant des operations d open market afin de piloter les taux dinteret a court terme sur le marche monetaire interbancaire.  Depuis lapparition des turbulences sur les marches de capitaux lan dernier, outre le pilotage des taux dinteret a court terme, les operations d open market de lEurosysteme visent aussi a assurer un acces continu des banques solvables a la liquidite, notamment en contribuant a attenuer les tensions entravant le fonctionnement du marche monetaire.  Ce quon appelle le role dintermediation de lEurosysteme a ete elargi sensiblement au cours des trois derniers mois. Nous fournissons desormais, ce qui est tout a fait exceptionnel, des refinancements illimites aux banques de la zone euro, contre remise de garanties eligibles. Il etait necessaire de prendre cette mesure afin de contrecarrer les perturbations qui setaient intensifiees dans le compartiment des echeances les plus courtes du marche monetaire, ou une forte pentification de la courbe des taux des prets en blanc avait meme ete observee. A titre dexemple, lecart entre le taux des operations en blanc Euribor a un mois et le taux des operations dechange sur indice au jour le jour, qui est normalement extremement faible, a depasse 1 point de pourcentage durant la majeure partie du mois doctobre.  Je voudrais vous decrire en detail les modalites de la mise en uvre de la politique monetaire de la BCE lors de la phase de turbulences sur les marches de capitaux car, dans le contexte de la crise actuelle, ces aspects revetent une grande importance.  Les turbulences actuelles ont sans nul doute constitue le plus grand defi auquel le cadre operationnel de lEurosysteme ait du faire face depuis sa mise en place il y a plus de dix ans. Lexperience recente a montre que certaines caracteristiques structurelles de notre cadre ont joue un role important dans la stabilisation des taux du marche monetaire a court terme, contribuant ainsi a la stabilite financiere.  En premier lieu, le nombre eleve de contreparties eligibles aux operations de refinancement et a la facilite de pret marginal de lEurosysteme permet de fournir de la liquidite a un large eventail de banques qui en ont besoin, a un moment ou le marche monetaire ne fonctionne pas correctement. En deuxieme lieu, lacceptation dune large gamme de titres dans le cadre des operations de refinancement a permis aux banques ayant un acces restreint au marche interbancaire dobtenir de la liquidite par lintermediaire de lEurosysteme. En troisieme lieu, le volume important des operations de refinancement a permis a lEurosysteme de fournir des refinancements a plus long terme aux banques sur une grande echelle, tout en continuant a piloter de maniere appropriee la liquidite au cours de la periode de constitution des reserves.  Mi-septembre 2008, les preoccupations concernant le risque de credit se sont accrues et ont amplifie le dysfonctionnement des marches monetaires a travers le monde, les tensions se propageant rapidement des Etats-Unis a la zone euro et a lEurope en general.  Les banques centrales ont deja pris de nombreuses mesures pour enrayer la spirale baissiere, et elles ont encore demontre leur determination a cet egard a travers les actions entreprises recemment.  Durant la premiere phase de la periode de turbulences sur les marches de capitaux, qui a dure daout 2007 a la mi-septembre 2008 et a ete caracterisee par une penurie systemique de liquidite, la BCE a modifie les modalites techniques de la fourniture de liquidite sappliquant en temps normal, tout en utilisant entierement la marge de manuvre offerte par son cadre operationnel pour la mise en uvre de la politique monetaire.  En premier lieu, lEurosysteme a ajuste la distribution de la liquidite au cours de la periode de constitution des reserves en fournissant la liquidite par anticipation, par rapport a ce quil fait en temps normal, au debut de la periode de constitution, et en reduisant son apport de liquidite par la suite. De cette maniere, la fourniture totale de liquidite sur lensemble de la periode est demeuree inchangee et, parallelement, la modification du profil de la demande de liquidite des banques a ete prise en consideration sans engendrer de tensions sur les taux dinteret a court terme.  En deuxieme lieu, lEurosysteme a fourni de la liquidite au systeme bancaire par le biais de procedures d open market, qui ont ete peu ou pas utilisees avant lapparition des turbulences. En particulier lEurosysteme a allonge tres sensiblement la duree moyenne de ses prets aux banques de la zone euro. En consequence, et afin de laisser inchange lencours total des refinancements, le montant de la liquidite fournie par le biais des operations principales de refinancement a une semaine a ete reduit dans des proportions correspondantes.  A la mi-septembre, toutefois, le marche monetaire a pratiquement cesse de fonctionner. Des lors, lEurosysteme a intensifie son action pour permettre aux banques solvables de poursuivre leurs activites. Plusieurs mesures supplementaires ont ete prises en ce sens. La BCE a accru de facon substantielle lapport de liquidite lors de ses operations principales de refinancement hebdomadaires.  Cette mesure a ete renforcee le 8 octobre et le 15 octobre, lorsque la BCE a decide, a titre tout a fait exceptionnel, dadopter une procedure dappels doffres a taux fixe integralement servis pour lensemble des operations principales de refinancement hebdomadaires et des operations de refinancement a plus long terme, cette procedure devant rester en vigueur aussi longtemps que necessaire au vu de la situation sur les marches. Elle a egalement allonge la duree moyenne de ses refinancements en procedant chaque mois a trois operations de refinancement a plus long terme supplementaires, deux dune duree de trois mois et lautre dune duree de six mois, et en introduisant une operation de refinancement speciale assortie dune echeance correspondant a la duree de la periode de constitution des reserves.  Dans le meme sens, la BCE a accru la fourniture de financements en dollars a ses contreparties en conduisant des appels doffres a taux fixe, integralement servis et assortis de differentes echeances, par le biais dechanges reciproques de devises EUR/USD ou daccords de swap conclus avec le Systeme federal de reserve des Etats-Unis.  Enfin, la BCE a mis en uvre une nouvelle serie de mesures exceptionnelles visant a elargir temporairement la liste des actifs admis en garantie dans le cadre des operations de credit de lEurosysteme.  Ces mesures, qui refletent le renforcement du role dintermediation assume par lEurosysteme durant cette periode de turbulences, ont permis dassurer lacces continu des banques solvables a la liquidite en depit du dysfonctionnement du marche monetaire. En outre, elles ont contribue a attenuer les tensions sur certains segments du marche monetaire. A titre dexemple, lecart entre les taux des prets en blanc Euribor a plus long terme et les taux des operations dechange sur indice au jour le jour sest reduit, meme sil se maintient a un niveau tres eleve. Bien evidemment, laccroissement du role dintermediation de lEurosysteme est une mesure temporaire prise pour faire face au dysfonctionnement actuel des marches monetaires. En fait, lEurosysteme souhaite une reprise des prets interbancaires et de lactivite dintermediation traditionnelle des banques. Et la recente decision de la BCE de ramener, a partir du 21 janvier 2009, le corridor constitue par les taux des facilites permanentes a 200 points de base autour du taux dinteret des operations principales de refinancement a vocation a stimuler lactivite interbancaire. Je tiens a rappeler que les banques centrales ont, face au developpement des turbulences sur les marches de capitaux, renforce leur cooperation, deja remarquable, a travers des echanges accrus dinformations et une surveillance collective des evolutions sur les marches dans un premier temps, en fournissant de concert de la liquidite dans un second temps.  Depuis decembre 2007, la BCE, en collaboration avec la Reserve federale americaine, fournit, grace a un accord de swap, de la liquidite en dollars aux banques de la zone euro en echange de garanties eligibles. Il sagit dune mesure veritablement exceptionnelle destinee a attenuer les tensions observees sur les marches de financement a court terme. Depuis le lancement de ces operations, un plus grand nombre decheances ont ete couvertes et des encours accrus ont ete alloues, par un plus grand nombre de banques centrales. Sagissant de lEurosysteme, le cadre de cette facilite a ete elargi en octobre lorsque la BCE a decide, dun commun accord avec dautres banques centrales, daccorder des financements en dollars pour differentes echeances par la voie dappels doffres, a taux dinteret fixe, et de servir la totalite des soumissions.  Sagissant de la question de la normalisation du fonctionnement des marches de capitaux, je voudrais rappeler tout dabord ladoption dune serie de principes communs par les chefs dEtat ou de gouvernement destines a faire face aux turbulences financieres et a garantir que les mesures de stabilisation concues au niveau national nentrainent pas de retombees negatives pour les autres pays. Les  principes communs a lUnion europeenne  adoptes lors du Conseil europeen des 15 et 16 octobre derniers fixent, entre autres, les elements communs auxquels doivent satisfaire les mesures de financement et de recapitalisation definies par les differents Etats membres de lUnion. Ainsi, dans le respect du marche unique et des regles en matiere de concurrence au sein de lUnion, il convient que les plans de sauvetage nationaux preservent les interets des contribuables, maintiennent une saine concurrence entre les banques et que les actionnaires et le management assument leur part de responsabilite dans ces interventions.  Lorsque les mesures visent a soutenir des banques solvables confrontees a une penurie de liquidites, les gouvernements europeens sont convenus dapporter une garantie (remuneree) pour une nouvelle dette bancaire senior a moyen terme (jusqua cinq ans) au titre dun dispositif qui expirera le 31 decembre 2009. A cet egard, la Banque centrale europeenne a fourni un certain nombre de recommandations sur les principes generaux a respecter tels que la necessite de ne pas fausser le jeu dune concurrence loyale entre etablissements et la necessaire compatibilite avec le cadre operationnel de lEurosysteme, ainsi que, plus specifiquement, sur les parametres qui doivent determiner les conditions de prix.  En ce qui concerne les mesures de recapitalisation, les Etats membres ont decide de mettre des capitaux a la disposition des etablissements financiers qui en ont besoin, par exemple a travers lacquisition dactions preferentielles. Lobjectif netant pas de nationaliser le systeme bancaire, la politique de distribution de dividendes associee a ces actions est generalement concue de maniere a inciter les banques a ne plus recourir aux fonds publics des que leur situation sameliore. En collaboration avec la Commission, la Banque centrale europeenne a contribue a lelaboration dun cadre commun pour determiner les conditions de prix des differents instruments. Cette methodologie a ete reprise par la Commission dans sa Communication du 5 decembre 2008 sur la recapitalisation des institutions financieres. La communaute internationale a adopte une methodologie pour repondre aux perturbations actuelles et degager les lecons de la crise. Le Forum de stabilite financiere (FSF), qui avait ete cree a lissue de la crise asiatique, coordonne les efforts engages dans le monde en vue de rendre le systeme financier plus resilient. En avril 2008, le FSF est parvenu a un consensus autour de 67 recommandations devant permettre deliminer les vulnerabilites identifiees au sein du systeme financier mondial. Certaines de ces recommandations ont trait a des changements structurels et ne peuvent donc etre mises en uvre qua un horizon de moyen terme. Plusieurs domaines prioritaires appelant une action immediate ont neanmoins ete identifies pour lesquels des recommandations sont dores et deja mises en application par les autorites competentes et les secteurs concernes. A cet egard, les institutions financieres ont ete invitees a mettre en place des procedures dinformation financiere robustes en ce qui concerne leurs expositions aux instruments financiers structures et leurs methodes de valorisation. De nombreuses grandes banques au niveau mondial ont dores et deja applique cette methodologie dans leurs rapports semestriels a fin juin 2008. Ce faisant, elles demontrent la volonte du secteur prive de contribuer a la restauration de la confiance des marches grace a une plus grande transparence. Je soutiens fermement cette evolution et jencourage un plus grand nombre detablissements a suivre cet exemple. Des orientations en matiere de transparence ont en outre ete elaborees et continuent detre developpees par le Comite de Bale sur le controle bancaire et au travers dinitiatives du secteur public, a linstar des Forums europeen et americain sur la titrisation. De la meme maniere, le Conseil des normes comptables internationales ( International Accounting Standards Board, IASB) intensifie ses travaux en vue dameliorer les normes comptables et dinformation financiere applicables aux vehicules de hors bilan et de renforcer les orientations en matiere de valorisation des marches illiquides.  Enfin, un autre domaine dans lequel des progres ont ete realises sous limpulsion du FSF concerne le role des agences de notation, qui est clarifie par un nouveau reglement de la Securities and Exchange Commission (la Commission americaine des titres financiers et des bourses, SEC) et a travers la revision du Code de conduite de lOICV (Organisation internationale des commissions de valeurs, ou International Organization of Securities Commissions - IOSCO). Dans le meme temps, en Europe, la Commission europeenne a publie un projet de Reglement concernant lagrement et la surveillance des agences de notation.  Permettez-moi, a ce stade, dattirer votre attention sur trois questions specifiques qui, je pense, sont particulierement importantes dans le contexte actuel et pour lesquelles la cooperation transatlantique entre les banques centrales et les autorites de regulation financiere est indispensable, a savoir la gestion des risques, la procyclicalite et les dispositifs de stabilite financiere.  Sagissant de la gestion des risques, il ne fait desormais plus de doute que la situation presente sur les marches des capitaux trouve son origine, pour une large part, dans une prise de risques et un endettement excessifs de la part des institutions financieres. Ce comportement sexplique fondamentalement par les systemes de gestion des risques en place dans les banques, qui nen ont pas permis une evaluation adequate, ce qui sest traduit par la creation de volants de fonds propres et de liquidite qui, dans de nombreux cas, se sont averes insuffisants pour les proteger de la dislocation des marches de capitaux. Par ailleurs, le risque de liquidite na pas fait lobjet dune attention suffisante de la part des banques dans leur gestion globale des risques. Il est capital, dans lenvironnement actuel, de renforcer les techniques et les procedures de gestion des risques. Les autorites publiques ont un role precis a remplir a cet egard et le Comite de Bale sur le controle bancaire est un acteur essentiel de ce point de vue au niveau mondial. Je soutiens totalement les travaux realises par le Comite de Bale en ce qui concerne la revision des pratiques bancaires de gestion des risques, de meme que les orientations sur une gestion et une surveillance saines des risques de liquidite, qui sont une reference pour les institutions financieres. La Banque centrale europeenne, en sa qualite de fournisseur en dernier ressort de liquidite au sein de la zone euro, accorde une attention toute particuliere aux questions liees a la gestion des risques de liquidite. Il importe que les autorites de controle bancaire et les banques centrales aient acces aux resultats des simulations de crise de liquidite effectuees par les banques afin de pouvoir mieux evaluer lincidence systemique potentielle dun choc de liquidite. La BCE est favorable a lorganisation de simulations communes, dans le cadre desquelles les banques realiseraient leurs propres exercices sur la base dun scenario commun. En outre, les plans de financement durgence de banques importantes devraient egalement etre communiques non seulement aux superviseurs bancaires mais aussi aux banques centrales, comme le recommande egalement le FSF.  Il convient neanmoins de garder a lesprit que cest aux institutions financieres quil incombe de veiller en dernier ressort a ce que lensemble des risques pertinents devant etre pris en compte, y compris le risque de liquidite, soient integres dans le cadre de leur gestion globale des risques. A cet egard, il est crucial de traduire pleinement et sans tarder dans les faits les principes et recommandations en termes de meilleures pratiques formules tant par les autorites publiques que par le secteur financier, de meme quil faut proceder a une evaluation reguliere de cette phase de mise en uvre. La deuxieme question que je voudrais evoquer a trait a la procyclicalite. Il importe notamment de comprendre dans quelle mesure le cadre reglementaire en vigueur est susceptible de favoriser le comportement procyclique des institutions financieres. Cette question est complexe, car la procyclicalite depend de nombreux facteurs, tels que les exigences de fonds propres, les normes comptables ou les systemes de remuneration des banques. A court terme, les regulateurs sont determines a eviter les mesures visant a durcir les exigences de fonds propres, qui pourraient affecter la situation financiere des banques et avoir une incidence negative sur loffre de credits, et partant sur lensemble de leconomie. Il convient en meme temps detudier les facteurs alimentant la procyclicalite dans une perspective de long terme.  Jaimerais, si vous me le permettez, evoquer un troisieme et dernier point et souligner toute limportance, dans le contexte actuel, de la cooperation transfrontaliere entre les banques centrales et les autorites de surveillance et de regulation mondiales. Les lourdes retombees de la crise du marche americain des prets hypothecaires a risque (le marche des   subprime ) dans dautres parties du monde mettent en lumiere la necessite dameliorer la cooperation entre autorites nationales, a la fois pour prevenir les chocs et pour y apporter des solutions. Sagissant du volet preventif, un accord existe a present pour renforcer la surveillance multilaterale a lechelle de la planete. Le FSF et le FMI vont, a cet effet, intensifier leur cooperation dans le but doptimiser levaluation des risques pesant sur la stabilite financiere au niveau mondial et de coordonner au mieux les mesures susceptibles detre prises. Ces efforts doivent etre prolonges aux niveaux national et regional a travers un resserrement de la cooperation et des echanges dinformations entre les banques centrales et les autorites de surveillance afin dassurer un meilleur niveau de suivi et devaluation des risques pour le systeme financier.  En ce qui concerne la gestion des crises, la BCE se focalise sur les operations de banque centrale et sur les dispositifs transfrontaliers entre autorites financieres. Sagissant de ces derniers, il est urgent de les renforcer en vue de mieux pouvoir reagir face a des banques en difficulte. La dimension mondiale des marches de capitaux et les liens toujours plus etroits entre marches et institutions font quil nest possible devaluer correctement lincidence systemique dune crise financiere que si les autorites de surveillance partagent leurs informations sur les expositions aux risques des grands etablissements et sur les effets des chocs dans leur zone de competence. Qui plus est, il y a lieu daccroitre la cooperation transfrontaliere entre secteurs financiers dans le domaine de la surveillance. Les delimitations entre activites financieres devenant de plus en plus floues, tous les secteurs financiers sont affectes par les evolutions sur les marches. Il faut que lensemble des autorites financieres competentes, banques centrales, instances de controle et ministeres des finances renforcent les mecanismes de coordination pour la gestion des crises transfrontalieres. En Europe, un pas important a ete accompli avec la signature en juin 2008 par les autorites financieres des Etats membres dun Protocole daccord etablissant des procedures, une terminologie et des principes communs devant etre respectes par toutes les parties impliquees dans une crise transfrontaliere. Je me felicite par ailleurs de la mise en place dune  cellule de crise financiere  europeenne annoncee recemment par les dirigeants de lUnion. Cette cellule sera chargee dameliorer la coordination de la gestion des crises entre les Etats membres grace a un mecanisme informel dalerte, dechange dinformations et devaluation. Je voudrais vous dire en conclusion, Mesdames et Messieurs, que le cadre operationnel de la politique monetaire de la BCE nous a permis de contribuer a enrayer la menace systemique pesant sur la liquidite des marches de capitaux. Il convient a present dapporter des solutions aux causes profondes des turbulences sur ces marches. Une serie de recommandations ont ete elaborees a cet effet en vue de restaurer la confiance des marches et de renforcer la resilience du systeme financier. Nous traversons une periode tres difficile. Il importe que nous fassions en sorte que le systeme financier en sorte plus fort et plus resilient. Les differentes autorites, parmi lesquelles la Banque centrale europeenne, sattachent a continuer a remplir leur role pour renforcer le systeme financier.  Enfin, je voudrais vous assurer que la BCE reste mobilisee pour soutenir la confiance, plus que jamais primordiale, au sein de notre economie. Parallelement aux mesures visant a faire face aux turbulences financieres, la BCE continuera de remplir son objectif principal - le maintien de la stabilite des prix dans la zone euro a moyen terme conformement a notre definition : moins de 2%, mais proche de 2% - et doffrir a lensemble de nos 329 millions de concitoyens un solide ancrage de stabilite et de confiance. Je vous remercie de votre attention.", 
    "Jean-Claude Trichet", 
    " Reflexions sur les turbulences financieres", 
    "23/12/2008", 
    348, 
    "https://www.ecb.europa.eu/press/key/date/2008/html/sp081223_1.fr.html"
]