[
    "Monsieur le President, Monsieur le Secretaire perpetuel, Monsieur le Chancelier, Mes chers Confreres, Mesdames et Messieurs, Cest a la fois un honneur et un plaisir davoir ete invite par notre President a reflechir avec vous a la question de la surveillance de la competitivite dans une union monetaire ou, plus exactement, dans lUnion economique et monetaire.  Le terme de competitivite suscite parfois des commentaires tres contrastes. En effet, la competitivite, comme capacite a faire face a la concurrence, dans le cadre dune competition, donne a penser quil y a necessairement des gagnants et des perdants.  Et si certains peuvent etre stimules par la competition, dans lespoir dun gain ou dune victoire, ou pour le plaisir ludique quelle procure, dautres redoutent davantage le risque de perte. Lapprehension dun declassement peut meme pousser a une certaine forme de repli sur soi ou, en matiere commerciale, de tentation protectionniste. Dans une economie ouverte, une telle forme de repli sur soi constituerait un nonsens. Pour ce qui est du protectionnisme en particulier, Montesquieu nous rappelle dans De lesprit des lois que commerce et paix sont intimement lies et que  deux nations qui negocient ensemble se rendent reciproquement dependantes .  Cest dailleurs en particulier sur cette idee de la creation dun marche unique quest fondee a son depart la construction europeenne, dont le marche unique avec une monnaie unique est laboutissement economique.  Dans une union monetaire, il sagit de converger pour gagner ensemble. La notion de competitivite est indissociable de la notion de convergence. Si vous me permettez une metaphore cycliste, il ne sagit pas de vouloir pousser les pays a sechapper du peloton coute que coute, mais dassurer que tous courent ensemble a un rythme le plus harmonieux possible.  Bien sur, des echappees sont toujours possibles, et normales, dans une union monetaire, rendant lavancee de lensemble plus rapide. Les vainqueurs detape ne sont dailleurs pas necessairement toujours les memes, comme les douze premieres annees de leuro nous lont montre.  Dans mon expose aujourdhui, je voudrais dabord me concentrer sur les grands enjeux de la competitivite, pour les economies nationales en general et pour les membres de la zone euro en particulier.  Ensuite, je voudrais passer en revue certaines idees fausses concernant la competitivite auxquelles je me suis heurte au fil du temps.  Enfin, je voudrais exposer les principaux elements dun cadre danalyse et daction relatif a la competitivite, et jaborderai les implications qui en decoulent pour les propositions actuelles de renforcement de la surveillance macroeconomique du point de vue de la zone euro.  * * * En matiere economique, que signifie la notion de competitivite ? Que signifietelle en particulier pour la zone euro ? Et quel role doitelle jouer ? Telles sont les questions que je me propose daborder avec vous aujourdhui. Des questions qui sont centrales pour tout responsable sagissant de politique economique [ 1]. Ce sont des questions centrales pour lavenir des economies nationales en Europe, et particulierement importantes pour celles qui constituent notre Union economique et monetaire. La competitivite est une notion difficile a cerner, souvent utilisee pour decrire des realites tres differentes, quil sagisse de parts de marche a lexportation, de taxation des entreprises, de niveau des contributions sociales, dindexation des salaires, dinvestissement dans les hautes technologies ou daccroissement de la productivite.  Il me semble quune definition correcte de la competitivite serait la capacite dun pays dameliorer de facon durable le niveau de vie, en termes economiques, de ses citoyens tout en favorisant les creations demplois durables dans une economie ouverte.  Aussi la competitivite concernetelle la globalite de nos vies economiques a lepoque de la mondialisation.  A levidence, de bons resultats en termes de competitiviteprix et de couts sont une condition primordiale du relevement du niveau de vie et de la creation demplois dans une economie ouverte. Les exportations sont bien entendu un element important. Mais la competitivite touche a tous les secteurs de leconomie, les biens et les services publics comme les biens et les services prives, les biens et les services exportables comme les biens et les services non exportables, les societes offrant des services financiers comme les societes uvrant dans tous les domaines de leconomie reelle, les menages comme les gouvernements.  Nos economies presentent des facettes extremement differentes. Les moyens datteindre une croissance economique soutenable a long terme et de creer des emplois sont eux aussi nombreux.  Lobjectif dune croissance soutenable a long terme pour une economie de la zone euro doit etre replace dans un contexte a la fois europeen et mondial.  LUnion europeenne elle-meme est la plus vaste economie et le plus grand partenaire commercial du monde. Il est donc particulierement bienvenu quelle ait concu sa propre strategie en vue de soutenir son potentiel de croissance dans leconomie mondialisee de demain. Celleci, appelee  strategie Europe 2020 , sarticule autour de trois grands domaines : education, recherche et innovation ; efficacite des ressources ; niveaux demploi et de cohesion sociale eleves. Tous ces elements sont importants pour la competitivite europeenne dans une economie mondialisee, et la BCE soutient resolument la  strategie Europe 2020 . Je voudrais minteresser aujourdhui plus particulierement a la competitivite dans sa dimension interne a lUnion economique et monetaire, cestadire au niveau de la zone euro. Dans une union economique et monetaire, la competitivite doit etre examinee au niveau national, en veillant a prendre en compte en particulier la tres forte interdependance que la monnaie unique a creee entre les economies. La competitivite nest donc pas seulement une question de creation demplois et elevation du niveau de vie en termes economiques, elle concerne egalement le renforcement de la cohesion de lunion economique qui est essentielle a la prosperite durable de lUME dans une perspective de long terme. Mes observations seront donc centrees sur les dispositifs relatifs a la surveillance de la competitivite dont nous avons besoin dans la zone euro et sur les modalites dintegration de ces dispositifs dans le cadre de gouvernance economique actuellement debattu par le Conseil et le Parlement europeen.  Dans une union economique et monetaire, il est crucial deviter des divergences importantes et persistantes dans la mise en uvre des politiques economiques et budgetaires. Cest la raison pour laquelle le traite sur lUnion europeenne consacre un chapitre entier aux  politiques economiques  des pays membres de lUnion, et des pays ayant adopte la monnaie unique en particulier.  Dans une union economique et monetaire, les pays participants doivent elaborer et partager une meme vision de la surveillance economique de chacun dentre eux. Grace a cette vision commune de ce quimplique lappartenance a une union monetaire, les differentes economies doivent sassurer quelles preservent  ou renforcent lorsque cela est necessaire  leur position concurrentielle relative dans un environnement ouvert ce qui permet par la meme dassurer la stabilite collective. Cette stabilite collective signifie notamment que les politiques macroeconomiques doivent etre pleinement compatibles avec une politique monetaire de stabilite, ce qui est le mandat premier assigne par le Traite a la Banque centrale europeenne.  Soulignons ici que competitivite et refus des desequilibres internes et externes ne sont pas pour autant synonymes duniformite. La diversite culturelle et economique dont nous jouissons en Europe est au contraire un atout que nous devons nous efforcer de cultiver.  Ce qui importe cest que la diversite nentraine pas de divergences excessives persistantes. Et pour prevenir leur emergence, il nous faut un cadre commun garantissant que tous les pays participants, tout en conservant leurs caracteristiques nationales propres, sengagent a regagner  le cas echeant , consolider et preserver leur competitivite relative.  Des politiques economiques nationales inappropriees entrainent lapparition decarts de competitivite excessifs entre les membres de lunion monetaire. Les principaux symptomes de tels ecarts sont, en regle generale de substantielles accumulations de divergences entre indicateurs de competitivite en termes de prix et de couts. Ceci entraine, notamment, des taux dinflation se maintenant durablement au-dessus de la definition commune de la stabilite des prix dans la zone euro et saccompagne naturellement dune degradation progressive de la balance des paiements courants.  De telles evolutions entrainent aussi des tensions, des processus dajustement douloureux et des effets de contagion pour les autres pays.  Tous ces elements ont conduit la Banque centrale europeenne a etudier regulierement la question de la competitivite et de son importance au sein de lUnion economique et monetaire.  De fait, la BCE a introduit le theme de la competitivite relative dans la politique europeenne de surveillance depuis plus de cinq ans et demi.  Lorsque, aux alentours de 2005, les signes de desequilibres et de divergences dans des donnees importantes, en termes nominaux, en particulier concernant notamment les prix, les couts unitaires de production et les salaires sont apparus significatifs, jai adresse au nom du Conseil des gouverneurs une premiere analyse a lEurogroupe. Celle-ci examinait levolution des prix et des couts au sein des differents pays. Le message de divergence quelle vehiculait demandait une interpretation, une evaluation et des mesures de la part des autorites. Un groupe de travail du Systeme europeen de banques centrales (le SEBC) a ete cree a la meme epoque pour etudier plus en profondeur les problemes de competitivite des differents pays de la zone euro [ 2].  Par la suite, la BCE na cesse de fournir a lEurogroupe des mises a jour de cette analyse, les informations sur les couts unitaires de main-duvre, la productivite et levolution sectorielle des salaires dans les pays de la zone euro etant fournies regulierement.  Depuis 2007, la BCE effectue un examen regulier et approfondi de levolution des differents pays de la zone euro en matiere de competitivite et, en 2010, elle a precise la position du Conseil des gouverneurs en ce qui concerne un dispositif specifique relatif a la competitivite applicable a la zone euro.  Je voudrais a ce stade evoquer quelques traits de levolution macroeconomique de la zone euro au cours de la derniere decennie environ. Pour linstant, je me contenterai de vous donner des faits, sans en analyser les causes ou les implications [ 3]. Entre 1999 et 2009, les couts unitaires de mainduvre nominaux avaient augmente de 24 %, en termes cumules, dans la zone euro dans son ensemble. En Autriche et en Allemagne, ils avaient progresse de respectivement 13 % et 8 % ; en Grece et en Irlande, ce taux a atteint respectivement 34 % et 38 %.  La masse salariale du secteur public sest accrue de pres de 40 % dans la zone euro entre 1999 et 2009. Laugmentation avait ete de 19 % en Allemagne, contre plus de 100 % en Irlande et en Grece, soit environ 50 points de plus que dans le secteur prive dans ces deux derniers pays.  Les prix de limmobilier residentiel dans la zone euro ont augmente en moyenne denviron 6 % par an entre 1999 et 2007. La hausse a ete en moyenne de 9,5 % par an en Grece et de pres de 12 % en Irlande.  Lendettement  des menages est passe en moyenne denviron 50 % du PIB en 1999 a quelque 65 % en 2009 dans la zone euro, soit une hausse de quelque 30 % sur la periode. Dans les pays ou ce taux sest le plus alourdi, un doublement a ete constate.  Je voulais vous donner ces quelques chiffres avant daborder, a present, certaines idees fausses que jentends parfois au sujet de la competitivite et de themes apparentes.  * * * Les discussions sur la competitivite revelent parfois certaines perceptions erronees qui affectent, a mon sens, le debat. Jen citerai cinq, plus particulierement, qui sont souvent mentionnees : 1ere idee - On entend souvent dire que  seul le secteur concurrentiel importe en termes de competitivite .  Notre economie na aucun probleme de competitivite : les entreprises actives a lexportation se portent bien, les prix sont bas et les marges appreciables . 2e idee - Certains pretendent que  levolution des couts dans le secteur public naffecte pas la competitivite dune economie .  Le secteur public etant protege de toute concurrence internationale, levolution des couts et des traitements dans ce secteur influence peu le secteur prive et encore moins la competitivite internationale des entreprises .  3e idee - Daucuns affirment que  si nous tenons compte du taux dinflation actuel (relativement) eleve dans levolution des remunerations, nous obtenons une situation plutot favorable, en termes de moderation des remunerations reelles .  4e idee - On entend aussi que  les comptes de transactions courantes intrazone euro nimportent pas puisquils refletent un processus spontane doptimisation de leurs investissements de la part des epargnants et des investisseurs. Les deficits courants refletent un jugement positif de la part des investisseurs puisque ils traduisent des entrees de capitaux, attires par des rendements plus eleves .  5e idee -  Lassainissement budgetaire nuit a la competitivite .  Lassainissement budgetaire a un effet negatif sur la croissance et affecte necessairement la competitivite, elle-meme liee a dimportantes depenses publiques .  * * * Si les points que je viens de mentionner correspondent a des perceptions erronees, quelle est la bonne strategie pour les economies en general, et pour la zone euro en particulier ? Je voudrais precisement vous livrer quelques reflexions sur cinq elements fondamentaux.  Premierement, le secteur non concurrentiel est fondamental pour la competitivite dune economie. Il nous faut donc analyser lensemble des secteurs quand on evalue la competitivite. Deuxiemement, les evolutions des couts dans le secteur public sont beaucoup plus importantes quon ne le pense habituellement. Il appartient donc au secteur public davoir a lesprit les implications pour leconomie dans son ensemble quand il determine ses niveaux de remunerations, de meme que l exemple  quil donne ce faisant aux autres secteurs de leconomie concurrentiels et non concurrentiels. Troisiemement, la reference pour les prix de moins de 2 % et proche de 2 %, a moyen terme (c'est-a-dire la definition de la stabilite des prix, retenue pour le zone euro, et assuree au cours des 12 premieres annees de leuro) est adequate pour le calcul, dans tous les pays, des indicateurs devolution de couts en termes reels. Il est tres important de ne jamais perdre de vue que les calculs de couts de production en termes reels, calcules sur la base de linflation nationale, peuvent etre totalement trompeurs si leconomie en question sest engagee dans une spirale daugmentation des prix et des salaires, ce qui deteriore rapidement sa competitivite relative. Les ecarts dinflation temporaires ne doivent donc pas provoquer de spirales prixsalaires tres negatives pour lemploi. Quatriemement, le solde du compte de transactions courantes est un important indicateur synthetique susceptible de signaler des pertes de competitivite et lapparition de desequilibres. Il doit donc faire lobjet dun suivi attentif, tout particulierement sagissant de la persistance et de laccumulation correspondante de lendettement exterieur de leconomie concernee. Cinquiemement, enfin, des finances publiques saines sont une condition necessaire dune competitivite durable. Cest une raison supplementaire de veiller a la stabilite budgetaire.  Permettezmoi de revenir sur chacun de ces cinq points plus en detail.  Il existe deux raisons principales pour lesquelles le secteur non concurrentiel est fondamental pour la competitivite dune economie. Tout dabord, les biens et services non exportables sont des intrants importants dans la production de biens exportables. Une hausse des prix dans le secteur non concurrentiel entraine donc une augmentation des couts dans le secteur expose. Ensuite, les augmentations des prix et des couts unitaires de production dans le secteur non concurrentiel se traduisent toujours, en fin de compte, par des pressions a la hausse sur les couts unitaires de production et les couts unitaires de mainduvre dans le secteur expose (Lopez-Salido et al., 2005). Cet effet de second tour exerce une tension a la hausse sur les couts de production des biens exportables et reduit la competitivite du secteur concurrentiel.  Des donnees recentes montrent que les pays ou la hausse des couts unitaires de production dans les services et le secteur de la construction a ete plus forte que dans lindustrie manufacturiere ou ils etaient mieux maitrises, ont aussi enregistre une deterioration plus que proportionnelles de leur compte courant (voir, par exemple, Zemanek et al., 2010).  Si la croissance des couts unitaires de production dans le secteur non concurrentiel est constamment plus elevee que dans le secteur expose, les entreprises exportatrices sont contraintes de resserrer leurs marges beneficiaires en raison de limpossibilite pour elles de repercuter laugmentation du cout des intrants dans les prix mondiaux. Les tensions sur les prix et sur les couts exercees par un secteur non concurrentiel en croissance conduisent necessairement les exportateurs a reduire leurs marges. Dans un premier temps, la situation des entreprises exportatrices ne semble donc pas trop affectee et les prix a lexportation restent stables. Mais le secteur exportateur se contracte progressivement, en fait, plutot que de saccroitre. Cela reduit non seulement le poids relatif du secteur exportateur dans leconomie, mais par voie de consequence aussi le potentiel de croissance de leconomie dans son ensemble.  Dans la zone euro, les traitements dans le secteur public representent, en moyenne, plus de 10 points de PIB et plus de 20 % de la masse salariale totale. La taille meme du secteur public indique que les hausses de traitement qui y sont pratiquees ont un effet de signal important pour les negociations equivalentes dans le secteur prive. Naturellement cette influence depend des structures des differentes economies. Plus le secteur public est vaste par rapport au secteur concurrentiel, plus les signaux en decoulant pour les negociations entre partenaires sociaux dans le secteur prive sont forts, et donc egalement linfluence sur les couts unitaires de production.  Les donnees signalent une influence importante des remunerations dans le secteur public sur les couts de production du secteur prive dans de nombreux pays de la zone euro. De ce point de vue les effets dinfluence du public sur le prive semblent particulierement notables dans les pays ayant enregistre des hausses importantes et rapides des remunerations publiques. Dans ces pays, les vives augmentations des couts unitaires de mainduvre qui sensuivent dans lensemble des secteurs de leconomie et les fortes pertes de competitivite intrazone euro ne sont donc pas surprenantes (Perez et Sanchez, 2010, Holm-Hadulla et al., 2010).  Dans la zone euro, le taux dinflation annuel moyen au cours des douze premieres annees dexistence de la monnaie unique sest eleve a 1,97 %. Ce resultat est conforme a la definition de la stabilite des prix de la BCE. Cette definition est solidement ancree dans les anticipations dinflation a moyen et long terme, ce qui illustre la credibilite de la BCE et la confiance des agents economiques aussi bien que de nos concitoyens dans la capacite de la BCE de maintenir la stabilite des prix a moyen terme. La BCE fournit ainsi lancrage nominal pour les futures evolutions des prix dans la zone euro dans son ensemble.  Il est toutefois naturel, dans une union monetaire, que les taux dinflation varient, a certain moment, entre les pays participants. Ces differences peuvent resulter de differences dans le niveau de developpement economique ou dans la position dans le cycle conjoncturel, ou de la dependance vis-a-vis des echanges internationaux et des evolutions internationales.  Des ecarts temporaires par rapport a linflation moyenne de la zone euro ne sont donc pas necessairement une source dinquietude. Ils sont en effet un canal dajustement potentiel au sein dune union monetaire, caracterisee, par definition, par des taux de change absolument fixes. Mais les ecarts dinflation peuvent et doivent devenir une preoccupation lorsquils deviennent eleves et persistants.  Pendant une longue periode, certains economistes ont explique les taux dinflation constamment superieurs a la moyenne de la zone euro observes dans certains pays par des effets de rattrapage. Largument avance est que les pays a plus faible revenu rattrapent progressivement les niveaux de productivite realises par les economies plus avancees dans le secteur concurrentiel, ce qui pousse linflation a la hausse dans lensemble de leconomie a travers lajustement des remunerations nominales entre secteurs. Il sagit de leffet de BalassaSamuelson.  Mais de nombreuses donnees suggerent que cet effet a ete surevalue comme explication des ecarts dinflation dans la zone euro. Dans certains cas, ces differences nont pas decoule deffets de rattrapage, parfaitement justifiables economiquement et benefiques, mais ont tenu largement a des politiques macroeconomiques inappropriees et a des phases dexpansion de la demande interieure financees par lendettement.  Dans le moyen terme un taux dinflation legerement inferieur a 2 % doit donc etre la reference au niveau national egalement. Les couts unitaires de mainduvre et, par consequent, les evolutions des remunerations compte tenu des progres de la productivite du travail  qui sont essentiels dans le processus de croissance  doivent permettre la realisation de cette inflation moyenne, a moyen terme, sauf a prendre le risque dune augmentation relative du chomage par rapport a lensemble de la zone euro. En outre, lutilisation des donnees nationales dinflation comme reference pour les remunerations peut entrainer une spirale persistante, en termes nominaux, des couts, des remunerations et des prix a un niveau superieur a la moyenne de la zone euro. Ceci provoquerait une perte progressive de competitivite et donc inevitablement une hausse du chomage. Cela explique pourquoi les banquiers centraux sont opposes a toutes les indexations en general, et en particulier a lindexation des remunerations, tout particulierement dans une zone de monnaie unique. Permettezmoi de souligner ceci dabord. Un desequilibre externe nindique pas toujours un dysfonctionnement economique et doit toujours etre replace dans le contexte de la situation macroeconomique densemble. Cela vaut naturellement dans une union monetaire, ou certains ecarts entre les soldes courants nationaux sont une caracteristique normale.  Les flux de capitaux, par exemple, peuvent favoriser les pays participants affichant de meilleures perspectives de croissance et ou les rendements attendus sont plus eleves, en particulier soit parce quils sont dans une phase de rattrapage, soit parce quils ont mis en uvre des reformes structurelles avec succes. Les soldes courants peuvent aussi varier entre pays naturellement en fonction des reponses apportees a des chocs asymetriques.  Toutefois, des deficits courants de plus en plus importants, associes a des pertes significatives de competitivite, a de hauts niveaux dendettement prive et public et a une surchauffe des secteurs non concurrentiels, signalent des desequilibres macroeconomiques et des problemes structurels plus profonds.  Les pays presentant dimportants deficits courants ou presentant une deterioration du solde courant, par exemple, sont souvent aussi confrontes a des pertes cumulees de competitiviteprix, qui sont generalement liees a des evolutions de prix et de couts non justifiees economiquement. Les entrees de capitaux qui caracterisent les pays en deficit, plutot que de financer des investissements productifs dans le secteur concurrentiel et de favoriser ainsi le dynamisme des exportations, peuvent contribuer a un surcroit de consommation et non dinvestissement, a la hausse du prix des actifs et a un renforcement de lendettement des menages et des entreprises.  Par consequent, meme si les soldes courants entre les pays de la zone euro sont dune nature particuliere en raison de lexistence de la monnaie unique, les desequilibres courants interieurs sont, au sein de la zone euro, pertinents pour les responsables des politiques economiques. Ils constituent lun des principaux indicateurs du fonctionnement en profondeur de leurs economies. Certains observateurs craignent que lassainissement budgetaire, au stade actuel, se traduise par un ralentissement de la croissance economique et des externalites negatives dues aux pressions sur la demande adressee aux partenaires commerciaux. Dans les circonstances actuelles je ne partage pas ces craintes [ 4]. Je vois trois raisons pour lesquelles lassainissement budgetaire sera au total benefique a moyen terme pour la croissance et lemploi.  Premierement, lexperience depisodes passes dassainissement budgetaire suggere que, en presence dimportants desequilibres budgetaires, les couts a court terme de lajustement en termes de moindre croissance economique sont limites, pour autant que lassainissement sinscrive dans une strategie de reforme globale. Les experiences passees nous apprennent aussi que la reussite dune strategie dassainissement budgetaire depend fortement de la nature des decisions. Pour resumer, des reductions de depenses, accompagnees de reformes structurelles favorables a la croissance a long terme, ont generalement constitue la meilleure strategie, particulierement lorsquelles sinscrivaient dans le cadre dun engagement credible dassainissement budgetaire pluriannuel.  Deuxiemement, lassainissement budgetaire renforce la confiance, toujours tres entamee par la degradation des finances publiques. Or la confiance est une condition necessaire pour la consolidation de la reprise en cours et pour une croissance durable et creatrice demplois.  Troisiemement, il revient aux autorites publiques de preserver la capacite ultime des finances publiques a intervenir dans des circonstances difficiles. Tel est deja le cas quand nos economies traversent un cycle conjoncturel normal. La reconstitution de marges de manuvre budgetaires est toujours necessaire. Mais cest encore plus indispensable quand nos economies sont confrontees a des circonstances exceptionnelles, comme la necessite de sortir de la plus grave crise economique depuis plus de soixante ans. La solidite des finances publiques et la credibilite des signatures souveraines sont donc une composante essentielle de la stabilite economique et financiere aujourdhui aussi bien que demain, sachant que limprevisibilite de lirruption des crises economiques et financieres, des crises geostrategiques ou des catastrophes naturelles est une de leurs caracteristiques principales.  * * * Je voudrais a ce stade evoquer les implications des considerations precedentes pour la surveillance des politiques economiques en Europe et, notamment, comment ils devraient etre integres dans le futur cadre europeen de surveillance macroeconomique. Dans une union economique et monetaire, les economies nationales constituent un systeme interdependant, dans lequel les effets dinfluences mutuelles sont importants pour la cohesion de lunion. Les differents pays ne tiennent pas necessairement compte suffisamment de ces effets. Cest pourquoi une surveillance renforcee au niveau de la zone euro est indispensable pour eviter que les economies naccusent des retards dus a des pertes de competitivite, qui se traduiraient par des desequilibres macroeconomiques.  Jai aborde il y a quelques instants les evolutions des prix, des couts et des remunerations, les deficits courants et les indicateurs dendettement des secteurs public et prive ainsi que la question de la dette exterieure nette des pays.  Jai defendu, au nom du Conseil des gouverneurs, depuis plusieurs annees, dans de nombreuses enceintes europeennes, lidee selon laquelle laccumulation reguliere de pertes substantielles de competitivite, revelee par les evolutions des couts unitaires de mainduvre, parmi dautres indicateurs, netait pas soutenable. Je pense donc quil doit sagir la dun indicateur important dans la surveillance mutuelle visant a prevenir et corriger les desequilibres macroeconomiques. Ces indicateurs de competitivite ne sont pas les seuls quil convient danalyser avec soin. La realite economique est complexe, bien plus que tout ensemble dindicateurs. Mais de tels indicateurs de base nen demeurent pas moins indispensables pour lanalyse economique et pour porter un diagnostic sur.  Pour ce faire, laissezmoi vous presenter brievement les principaux indicateurs que mes collegues de la BCE et moi-meme avons retenus apres un examen et une evaluation de la pertinence dune gamme bien plus large de variables. Ces indicateurs emettront des signaux dalerte precoce lors de lemergence de desequilibres et des risques de pertes significatives de competitivite. Les indicateurs principaux aux yeux de la BCE sont les suivants :  une mesure a long terme de la croissance des couts unitaires de mainduvre,  le taux dinflation national,  lencours de lendettement exterieur net dun pays en pourcentage du PIB,  le deficit courant en pourcentage du PIB,  les taux dendettement prive et public, lencours de credit du secteur prive. Ces variables sont toutes des indicateurs economiques courants larges et facilement disponibles dans les statistiques officielles. Elles ont ete selectionnees en vue detablir un premier diagnostic aussi simple que possible, tout en couvrant les principales dimensions economiques pertinentes.  Un tel  tableau de bord  dindicateurs doit nous aider a porter notre attention sur les questions essentielles. De la sorte, la Commission et le Conseil pourront engager des procedures de surveillance approfondies lorsque certains seuils sont depasses.  La Commission europeenne et le groupe de travail associe du Conseil travaillent activement a la mise au point de ce mecanisme dalerte base sur un ensemble restreint dindicateurs macroeconomiques.  Sans entrer dans tous les details techniques, je veux insister sur les elements conceptuels fondamentaux de ce cadre qui doivent etre ameliores. Il est imperieux, aux yeux de la Banque centrale europeenne, de faire un progres majeur dans la surveillance macroeconomique, et tout particulierement de la competitivite, si lon veut tirer toutes les lecons de la crise. La BCE a publie recemment un avis (CON/2011/13) sur les propositions formulees par la Commission europeenne. Si elle estime que ces propositions sont adequates pour le Marche unique, des  27  elle juge en revanche quelles doivent etre renforcees en ce qui concerne la zone euro des 17.  Premierement, les particularites liees a lappartenance a une union monetaire doivent etre signalees plus explicitement. Cela devrait se refleter dans des indicateurs et seuils differencies dans le tableau de bord applicable aux pays de la zone euro, par rapport aux autres Etats membres de lUnion europeenne. Des seuils plus stricts de competitivite sont ainsi necessaires pour la zone euro. La palette dindicateurs pour les pays de la zone euro devrait se concentrer sur la detection des desequilibres macroeconomiques et, pour ce faire, sappuyer sur des indicateurs de pertes de competitiviteprix, dendettement prive et public et dendettement exterieur comme indique precedemment. Ils different par nature de la gamme bien plus large dindicateurs examines pour evaluer lavancee des reformes structurelles dans le cadre de la  strategie Europe 2020 , qui vise a renforcer durablement la croissance et lemploi en Europe.  Deuxiemement, la pertinence du cadre de surveillance est dautant mieux preservee que seuls les cas de desequilibres macroeconomiques entravant le bon fonctionnement de lunion monetaire sont pris en compte. Le cadre propose par la Commission europeenne est symetrique en ce qui concerne la detection, la prevention et la correction a la fois des pertes excessives et des gains de competitivite. Je pense cependant quune approche totalement symetrique ignore un element : lUnion europeenne et la zone euro ne sont pas des economies fermees. Au contraire, elles comptent parmi les economies les plus ouvertes au monde. Les gains de competitivite obtenus dans une economie en particulier constituent un element  gagnantgagnant  pour lensemble des economies membres de la zone euro : ils ne sagit pas dun jeu a somme nulle puisque nos economies sont toutes ouvertes sur le monde. Le risque existe dune surveillance en apparence symetrique mais pouvant perdre de vue les defis les plus lourds poses a lunion monetaire : pertes significatives de competitivite, deficits courants persistants, hausses non soutenables du prix des actifs, y compris de limmobilier, et niveaux eleves dendettement exterieur et interieur.  Troisiemement, un degre beaucoup plus eleve dautomaticite est indispensable dans le fonctionnement concret de la surveillance macroeconomique. Un important pouvoir discretionnaire du Conseil constitue un risque pour la credibilite du mecanisme de surveillance, si les regles et les mesures adoptees ne sont pas appliquees de maniere coherente. Il conviendrait donc de ne pas prevoir de derogations a limposition de sanctions. Ceci est essentiel a la credibilite du nouveau concept de surveillance. Quatriemement, a linstar des reformes apportees au pacte de stabilite et de croissance, les sanctions financieres prevues par le cadre de surveillance macroeconomique doivent etre appliquees a un stade plus precoce afin de donner aux pays participants toutes les incitations indispensables au respect des recommandations qui leur sont adressees. Cela signifie que les premieres incitations financieres, comme le depot portant interet, devraient etre decidees des le premier manquement aux obligations ou le premier cas de noncooperation de la part dun pays participant, alors que les propositions actuelles ne prevoient des amendes quapres un manquement repete par le pays concerne de se conformer aux recommandations du Conseil. Je suis persuade que le Parlement europeen, qui a un pouvoir de codecision, ameliorera tres sensiblement la legislation europeenne a letude et jespere que les propositions que jai formulees seront utiles a cette fin.  * * * La  strategie Europe 2020  fait partie integrante du concept global de competitivite. Elle constitue, dune certaine maniere, la dimension  exterieure  de la competitivite de lUnion europeenne au sein de leconomie mondiale. Je me suis penche sur sa dimension  interieure  aujourdhui, le renforcement de la  gouvernance  de la gestion economique du Marche unique et, plus specifiquement, de la zone euro. Quand on analyse la situation avec attention, un certain nombre de preconceptions apparaissent comme etant non pertinentes. Et, a linverse, emerge un petit nombre didees forces. On voit que lon doit sinteresser de pres au secteur non concurrentiel quand on evalue la competitivite. On doit surveiller de pres les evolutions des remunerations et des couts dans le secteur public lui-meme. On comprend egalement, et cest absolument crucial, quune vision a lechelle de la zone euro des evolutions des prix doit simposer par rapport aux calculs nationaux pour apprehender les evolutions en termes nominaux des recettes et des remunerations. On doit reconnaitre que la balance des paiements courants fournit un important indicateur synthetique. Il nous faut, enfin, tenir compte du fait capital que des finances publiques saines creent les conditions dune competitivite durable de nos economies.  Puisque cest la communaute qui en beneficie, la competitivite ne revient pas a senrichir au detriment des autres, comme le recommanderait une doctrine erronee du  chacun pour soi  qui recommande le protectionnisme. Renforcer la competitivite au sein de la zone euro signifie renforcer la bonne sante individuelle et collective, les deux dimensions se sepaulant mutuellement. Une strategie Europe 2020 mise en uvre de facon rigoureuse associee a un renforcement de la gouvernance au sein de lUnion europeenne et de la zone euro  dans ses deux dimensions, finances publiques saines et competitivite preservee  permettra de consolider prosperite, creation demplois et stabilite dans lUnion europeenne et la zone euro, elles memes ouvertes au sein de leconomie mondialisee daujourdhui et de demain. La contribution de la politique monetaire unique elle-meme est claire. La politique monetaire fournit un ancrage nominal fiable aux menages, aux entreprises, aux epargnants et aux investisseurs qui savent que les prix a la consommation a lechelle de la zone euro evolueront a moyen et long terme, comme ils lont fait au cours des douze dernieres annees, conformement a la definition de la stabilite des prix a moyen terme de la BCE.  Nos 331 millions de concitoyens peuvent etre assures que la BCE est pleinement attachee au mandat premier que lui ont assigne les democraties europeennes. Cest en maintenant la stabilite des prix a moyen terme et en garantissant lancrage solide des anticipations dinflation a un niveau conforme a la definition de la stabilite des prix que le Conseil des gouverneurs de la BCE peut consolider la confiance, si essentielle aujourdhui, et preserver un environnement financier favorable a la croissance parce quintegrant une faible inflation a moyen en long terme. Ainsi la politique monetaire apporte-t-elle sa meilleure contribution a la realisation dune croissance economique soutenable a long terme et a la creation demplois. Monsieur le President, Mesdames et Messieurs, je vous remercie de votre attention.", 
    "Jean-Claude Trichet", 
    " La surveillance de la competitivite dans une union monetaire", 
    "28/3/2011", 
    444, 
    "https://www.ecb.europa.eu/press/key/date/2011/html/sp110328.fr.html"
]