[
    "Koninklijke Hoogheid, Dames en Heren,   ABN AMRO blaakt van zelfvertrouwen. Je moet het immers maar durven om een nieuw gebouw te openen en feest te vieren omdat je 175 jaar bestaat, precies op de dertiende van de maand. Toegegeven het is geen vrijdag, maar toch.  Ik waardeer het zeer te zijn uitgenodigd om enige woorden te spreken tijdens dit dubbele feest. Een zekere bescheidenheid lijkt daarbij geboden: de Europese Centrale Bank (ECB) bestaat iets langer dan een jaar. Dat valt in het niet bij de lange en vele instellingen betreffende geschiedenis van ABN AMRO. De laatste zeer significante stap in dit proces was de fusie tussen ABN en AMRO in 1991, hoewel daarna natuurlijk ook nog het een en ander is gebeurd. Het is een onmogelijke opgave om uitputtend op deze geschiedenis in te gaan in de mij toegemeten tijd. Op het ogenblik houd ik vele toespraken waarin ik de dubbele tijd heb om de eenjarige geschiedenis van de ECB te behandelen. En dan is er ook nog dit prachtige nieuwe gebouw. Overigens verwijs ik geinteresseerden in de geschiedenis van ABN AMRO graag naar het dikke boekwerk dat zo juist is aangeboden aan collega Wellink.  Het bloed kruipt waar het niet gaan kan. De geschiedenis van de bank is lang, maar die van de Bank is langer. Beide instellingen hebben hun bestaan aan Koning Willem I te danken. De Nederlandsche Bank heel direct en ABN AMRO, omdat de eerste van de vele instellingen waaruit ze is voortgekomen, de Nederlandsche Handel-Maatschappij, door hem werd opgericht. In beide gevallen was het doel de handel te stimuleren. De Nederlandsche Bank wordt wel 's konings oudste doghter genoemd. Die eer is voor deze bank niet weggelegd, maar ze behoort wel tot de familie. Laat dat enige troost bieden. Misschien helpt het ook om te constateren dat de Nederlandsche Bank alleen kennelijk volgens de koning niet voldoende was om Nederland uit het economische moeras te trekken waarin het in de eerste helft van de 19e eeuw was beland. Hoe het ook zij, dat moeras is inmiddels al lange tijd drooggelegd, mede door de inspanningen van beide instellingen.  Hoe oud is ABN AMRO precies? 175 jaar ? Ik durf de vraag op te werpen, omdat de opening van het nieuwe gebouw in ieder geval over blijft als reden om feest te vieren. Weliswaar werd de Nederlandsche Handel-Maatschappij op 29 maart 1824 bij Koninklijk Besluit opgericht, maar de notariele akte passeerde pas op 7 februari 1825. Wat geeft de doorslag? Ik weet het niet, maar enige twijfel is op zijn plaats. Het is mij niet ontgaan dat in sommige brochures van de bank zelf wordt gekozen voor 1825. Maar wat doet het er ook toe; de opening van het nieuwe gebouw is al genoeg reden om feest te vieren. En laten we het voorlopig maar op 1824 houden , maar om zeker te zijn dat de echte datum niet wordt gemist, het feest volgend jaar herhalen. Dit lijkt mij het solide imago van de bank, geen onnodige risico's nemen, te gebieden.  Overigens is het onomstreden dat de Nederlandsche Handel-Maatschappij niet onmiddellijk als een echte bank optrad. Dat kwam pas later. Aanvankelijk lag de nadruk meer op directe handelsbevordering. Meer in het algemeen is het interessant, maar ook nuttig om kennis te nemen van de geschiedenis van de bank, overigens nadrukkelijk wel gespeld met een kleine letter \"b\". Natuurlijk geldt dat voor de bank zelf. Die is zich daarvan bewust. Dat blijkt niet alleen uit het boek \" Wereldwijd bankieren. ABN AMRO 1824-1999\". Het blijkt ook uit de aan het begin van de jaren negentig opgerichte Stichting ABN AMRO Historisch Archief. In een brochure over de geschiedenis van de bank komen twee citaten voor die treffend aangeven wat ik bedoel. Het eerste citaat is van Sir Arthur Wing Pinero: \" Ik geloof dat de toekomst ook het verleden is, binnengelaten door een andere deur\". Het tweede is het bekende citaat van Henriette Roland Holst: \" Morgen werd gisteren geschreven\". Mijn indruk is dat het duidelijke profiel en de doortastende toekomstgerichte strategie van de bank hebben geprofiteerd van dit historische besef. De bank heeft zich ontwikkeld van een bijna alleen nationaal , soms zelfs regionaal, actieve instelling of groep van instellingen tot de wereldwijd opererende bank met internationale allure van nu. De bank is maar liefst actief in 72 landen of regio's, zonder de wortels in de thuisbasis te veronachtzamen. De ontwikkeling sinds de start is indrukwekkend en is de felicitatie die ik hierbij overbreng meer dan waard. De ECB staat nog aan het begin van haar geschiedenis. Zij moet zich ontwikkelen tot een echte internationale, Europese instelling, die haar beslissingen altijd neemt vanuit een Europees perspectief. Dat is relatief nieuw, omdat centraal bankieren in Europa, ondanks de vergaande samenwerking tussen de centrale banken, uiteindelijk een nationale verantwoordelijkheid was. Dit vergt aanpassingen in het analytisch kader en de houding. De ECB-bestuursraad heeft wat dit betreft een goede start gemaakt, maar het is ook een leerproces en niet alleen voor ons, maar ook voor alle andere betrokkenen, voor politici, wetenschappers, marktpartijen en de gewone burger. ABN AMRO is al langer gewend internationaal te denken. De bank heeft ook haar interne organisatie aangepast, en is daar nog mee bezig, aan de nieuwe realiteit in Europa. Ze loopt daarin voorop en kan een voorbeeld voor anderen zijn.  Dit geeft al aan dat de geschiedenis van ABN AMRO niet alleen voor haar zelf belangrijk is. Ze is ook leerzaam in het algemeen en zeker ook voor centrale bankiers. Kijkend naar de geschiedenis van de bank wordt het duidelijk dat de rode draad is dat de bank groter en de wereld kleiner wordt. \"De bank moet groter worden om overeind te kunnen blijven in een wereld die almaar kleiner wordt\" : dit was de stelling van Roelof Nelissen in een gesprek met mij in september 1985, op een bankje in een gang van het immense vergadercomplex in Seoul, Korea tijdens de jaarvergadering van het IMF. In dat gesprek opperde Nelissen voor het eerst (althans tegenover mij) de mogelijkheid van een samengaan van AMRO en ABN. Daarvoor zou nodig zijn dat het zgn. Structuurbeleid (dat aan zo'n fusie in de weg stond) zou worden verruimd. Dat is dan ook gebeurd en zes jaar later was die fusie een feit.  Nu zijn concentraties en herstructureringen in de financiele sector niets nieuws, zij het dat de internationale dimensie van relatief recente datum is. De financiele sector is eigenlijk altijd in beweging geweest. Soms bestaat de neiging om de huidige situatie als uniek te zien, maar kijken door de achteruitkijkspiegel van de geschiedenis leert anders. Er is in feite niet veel nieuws onder de zon, hoewel de invoering van de euro voor het Europese bankwezen een extra impuls geeft aan trends die ook elders in de wereld relevant zijn. Laat me kort een aantal van deze trends schetsen vanuit Europees perspectief , zonder te beogen volledig te zijn.  In de eerste plaats zijn er de fusies en overnames in de bancaire sector. Wat daarbij opvalt is dat deze vooralsnog vooral een nationaal karakter hebben, maar dat kan en zal vermoedelijk veranderen. In de toekomst zullen er vermoedelijk meer pan-Europese banken ontstaan. Zoals gezegd ABN AMRO speelt hier al op in.  Verder zien wij ook in Europa steeds meer financiele conglomeraten ontstaan, die zich met het hele pakket van financiele dienstverlening inclusief het verzekeringswezen bezig houden. De bank is een schoenmaker die dichterbij zijn eigen leest is gebleven, zij het dat zij het hele pallet van bancaire producten en diensten aanbiedt.  De rol van financiele markten neemt in Europa in belang toe ten opzichte van de traditionele bancaire kredietverlening. De verdere integratie van de financiele markten als gevolg van de invoering van de euro zal dit proces naar het zich laat aanzien alleen maar versnellen. Sommige commentaren voorspellen zelfs het einde van banken als instellingen. Schrale troost is dat soortgelijke voorspellingen tegenwoordig ook voor centrale banken worden gedaan, soms zelfs door centrale bankiers zelf. Wat betreft de banken lijkt deze voorspelling mij overdreven. Banken zullen blijven bestaan, zij het dat er in de toekomst minder zullen zijn dan vandaag, net zoals er gisteren meer waren dan nu. Uiteraard stelt deze trend banken op de proef, maar banken hebben op deze trend onder andere gereageerd door zelf meer actief te zijn op de markt of daaraan gerelateerde dienstverlening te intensiveren. En mocht u enige hoop koesteren: houd er toch maar rekening mee dat centrale banken en centrale bankiers ook in de volgende eeuw uw pad nog wel eens zullen kruisen.  Een steeds groter deel van de activa-zijde van de balansen van banken krijgt een verhandelbaar karakter. Dit is het proces van de zogenoemde securitisatie. Voorts is als gevolg van deregulering en vrijmaking van het kapitaalverkeer de omvang van het internationale kapitaalverkeer explosief toegenomen en is een steeds groter accent op marktwerking in de financiele sector ontstaan. Interdependenties tussen verschillende markten onderling en tussen markten in landen lijken potentieel te zijn toegenomen. De bedragen die omgaan in het betalingsverkeer zijn zeer sterk gestegen, in overeenstemming met de sterke groei van de financiele sector.  Tot zover een aantal pregnante ontwikkeling in het financiele stelsel. Deze zijn van cruciale betekenis voor de centrale banken. Per saldo zijn deze ontwikkelingen gunstig. Ze verbeteren de werking van het financiele stelsel door middelen beter daarheen te sluizen waar ze het productiefst kunnen worden aangewend. Tegelijkertijd stellen deze ontwikkelingen niet alleen de banken, maar ook de centrale banken voor uitdagingen, oude in een nieuwe vorm en soms echt nieuwe. De uitdagingen liggen op alle terreinen waarmee centrale banken zich bezig houden: het monetaire beleid, financiele stabiliteit, het betalingsverkeer en het bedrijfseconomische toezicht. Laat me slechts een aantal voorbeelden kort aanduiden, maar eerst een algemeen punt naar voren brengen.  Het is van belang dat de ECB en het Eurosysteem (dat is de ECB en de elf nationale centrale banken van de landen die de euro hebben ingevoerd) zich gelijk opstellen ten opzichte van de financiele markten en financiele instellingen in de verschillende landen. Er kan geen sprake zijn van het bevoordelen van het ene land boven het andere. De invloed van de invoering van de euro op de financiele structuur moet vooral de uitkomst zijn van een marktproces, van de vele keuzes die in de particuliere sector worden gemaakt, uiteraard binnen een door overheden vastgesteld raamwerk dat de verdere integratie van de financiele markten in Europa mogelijk maakt op basis van gelijke behandeling. Dat is ons uitgangspunt en daar handelen we naar. In dit verband zijn ook de initiatieven van de Europese Commissie om de werkelijke totstandkoming van de ene markt voor financiele dienstverlening in Europa te bevorderen, meer dan welkom. Ik wijs ook op het grote belang dat het Eurosysteem hecht aan het realiseren van een soepel betalingssysteem voor kleinere betalingen binnen Europa over de landsgrenzen heen. Dat kan niet van de ene dag op de andere, maar het is wel nodig dat er licht te zien is aan het einde van een niet al te lange tunnel. De banken zijn hier duidelijk aan zet.  Terug naar de uitdagingen en een aantal voorbeelden daarvan. Voor het monetaire beleid is de vraag van betekenis hoe de consolidatie en herstructurering van de Europese financiele sector de werking van het rente-instrument van het Eurosysteem zal beinvloeden. Ik probeer daar vandaag geen antwoord op te geven, maar stel slechts de vraag: zal het monetaire medicijn van de rente hierdoor sneller en krachtiger werken of juist niet? Het grotere belang dat financiele markten geleidelijk krijgen in het Europese financiele systeem maakt het onderwerp van hoe de prijsontwikkeling van financiele activa in het monetaire beleid te betrekken actueel. Heel kort daarover. Het Eurosysteem volgt en analyseert de prijzen op de financiele markten en beurzen op de voet. Deze prijzen kunnen ons aanwijzingen verschaffen over de heersende verwachtingen over de ontwikkeling van prijsstabiliteit in de toekomst en over de economische ontwikkeling in het algemeen. Veranderingen in prijzen van financiele activa kunnen invloed hebben op de algemene prijsontwikkeling via hun invloed op het vermogen en daarmee op de bestedingen. Redenen genoeg om goed in de gaten te houden wat er gebeurt op de financiele markten. Laat het echter duidelijk zijn dat het Eurosysteem geen bepaalde doelstelling of richtwaarde heeft voor de prijzen op financiele markten. Zij worden in beschouwing betrokken, omdat ,en voor zover, ze informatie bevatten over de ontwikkeling van het algemene prijspeil in de toekomst.  De enorme groei van het betalingsverkeer heeft de betrokkenheid van centrale banken bij het ontwerpen van veilige systemen alom doen toenemen. Zonder maatregelen had het gevaar gedreigd dat vergelijkbaar is met het rijden met formule 1 auto's over landweggetjes. Een belangrijk antwoord in de Europese context is TARGET, dat zorgt voor veilig betalen ook over de landsgrenzen heen van alle transacties in het monetaire beleid en andere betalingen van grote bedragen. Ik denk dat een zekere tevredenheid over het werken van TARGET in de eerste negen maanden van haar bestaan op zijn plaats is.  Het toezicht op het bankwezen in Europa is uiteindelijk een nationale verantwoordelijkheid, hoewel er een intensieve samenwerking is, niet alleen tussen Europese autoriteiten, maar ook wereldwijd. Deze situatie is verdedigbaar. Een echt pan-Europees bankwezen bestaat immers nog niet. De situatie is echter tegelijkertijd dynamisch. Zoals eerder gezegd: ABN AMRO vindt dat naar Europa als een gebied moet worden gekeken en zal daar ook naar handelen. Daarom is het verstandig de ontwikkelingen goed te volgen en na te blijven gaan of de bestaande organisatie van het toezicht adequaat blijft.  Tot zover mijn voorbeelden om te laten zien dat de veranderingen in de financiele sector niet alleen banken als ABN AMRO bezig houden, maar ook de centrale banken raken en tot nadenken en in voorkomende gevallen tot reageren dwingen.   Nu dan tot slot naar dit nieuwe gebouw. Het kan 3000 mensen huisvesten, inclusief de medewerkers van de imposante en centraal gelegen dealing-room. Daarnaast heeft dit gebouw allerlei andere faciliteiten, waaronder bijvoorbeeld vijf ruimtes voor video-conferencing. Ik kan er slechts stil van worden en er ook een tikkeltje jaloers op zijn. De architect Henry Cobb is erin geslaagd in het gebouw tot uitdrukking te brengen wat ABN AMRO wil uitstralen: \"enerzijds solide en stabiel, anderzijds open en dynamisch\". U begrijpt dat het solide en stabiele iedere centrale bankier aanspreekt. Het open en dynamische is zeker ook op de ECB van toepassing. Dit leidt mij tot de mijmering dat dit gebouw op deze plaats ook een prima locatie voor de ECB zou zijn geweest. Maar ja, there's no crying about spilt milk, dus maar gauw terug naar de werkelijkheid van vandaag. Mag ik dan afsluiten met ABN AMRO nogmaals te feliciteren met haar 175-jarige bestaan en haar in dit nieuwe gebouw veel succes te wensen in de waarschijnlijk nog kleiner wordende wereld? ", 
    "Willem F. Duisenberg", 
    " Een grote bank met een nieuw gebouw in een steeds kleinere wereld", 
    "13/10/1999", 
    46, 
    "https://www.ecb.europa.eu/press/key/date/1999/html/sp991013.nl.html"
]