[
    "Laissez-moi dabord vous dire que nous sommes, mes collegues du Conseil des gouverneurs et moi-meme, dans la periode des  huit jours  avant le prochain conseil decisionnel pour la politique monetaire, qui se tient le jeudi de cette semaine. Rien de ce que je vais dire ne peut donc etre interprete en termes de futures decisions de politique monetaire. La conference qui nous reunit aujourdhui nous invite a tirer les enseignements de la crise economique et financiere mondiale qui a suivi la faillite de la banque Lehman Brothers, il y a trois ans.  Selon laphorisme celebre, Michel de Montaigne se demandait :  Que sais-je ? . Cest une bonne question pour aujourdhui ! Que savons-nous des origines de la crise et des solutions pour en eviter la resurgence a lavenir ? Face a cette question, il importe de suivre Montaigne et de garder a lesprit que lanalyse des evenements survenus ces trois dernieres annees est toujours en cours. A lheure actuelle, nous ignorons toujours bien des choses.  Il nen existe pas moins, a mon sens, un large consensus sur les origines de la crise, de meme que sur certains remedes visant a en eviter la repetition. Il est etabli, par exemple, quelle aurait ete resolue plus tot si des reponses plus rapides avaient ete apportees a des faiblesses majeures dans les spheres financiere et budgetaire. La genese de la crise est bien connue. Elle a commence en aout 2007 sous la forme de tensions sur le marche interbancaire, sur lequel les institutions financieres se pretent de la liquidite. Ces tensions ont culmine avec la faillite de Lehman Brothers en septembre 2008. Elles se sont egalement traduites par une perte de confiance generalisee au sein de leconomie mondiale et une profonde recession en 2009. Cette crise economique et financiere a ensuite pese lourdement sur les finances publiques de nombreuses economies avancees. A partir de 2010 certains pays dont la fragilite de la situation budgetaire et les faiblesses structurelles etaient averees des avant la crise ont fait lobjet dune attention accrue des marches. Et, cet ete, les tensions affectant les marches de la dette souveraine se sont propagees a dautres pays. A mesure des evolutions que nous observerons au cours des prochains mois et des prochaines annees, les lecons tirees de la crise devront etre affinees, completees et de nouvelles lecons simposeront probablement. Je voudrais cependant presenter brievement ceux des enseignements fondamentaux de la crise, dont je pense quils resisteront aux assauts du temps. Dans une perspective essentiellement europeenne, je me pencherai sur les enseignements touchant tout dabord a la gouvernance economique de la zone euro et, ensuite, a la politique monetaire. La principale conclusion que je tire a ce stade est que les reformes recentes visant a renforcer la gouvernance economique dans trois domaines  reglementation financiere, soutenabilite des finances publiques et surveillance macroeconomique  vont dans la bonne direction. Il convient toutefois de faire davantage en vue de corriger les desequilibres le plus tot possible grace a lactivation automatique de mecanismes de correction. Il revient aux gouvernements de mettre en uvre les nouvelles mesures rapidement et resolument, dans leur lettre et dans leur esprit.  La BCE continuera dassurer, comme elle la fait au cours des presque treize ans ecoules depuis sa creation, la stabilite des prix dans la zone euro dans son ensemble, et detre, ce faisant, un pilier de stabilite et de confiance dans une periode particulierement turbulente et exigeante.  Un large consensus existe aujourdhui pour situer les origines de la crise mondiale tout particulierement dans les bouleversements de lenvironnement economique et financier au cours des annees precedentes.  Un puissant processus dinnovation financiere a ete a luvre dans de nombreux pays, deja confrontes a dimportantes mutations technologiques et structurelles. De nombreux nouveaux produits financiers ont ete crees avec la promesse dune meilleure gestion des risques lies aux activites de credit. Dans certains pays, y compris aux Etats-Unis, ces innovations ont facilite, pour une grande partie de la population, lacces aux prets hypothecaires et au credit en general. On sait a present que les risques navaient pas disparu, quils etaient uniquement masques dans les nouveaux instruments financiers, mis au point a laide de techniques complexes de titrisation et mis par les emetteurs a la disposition des investisseurs finaux a travers des reseaux dintermediaires obliques et opaques.  Les banques et les operateurs des marches financiers, a la recherche de rendements plus eleves, ont eu recours a de nouveaux produits de credit et vehicules dinvestissement, leur permettant egalement de contourner les legislations en place. Des formes complexes de titrisation ont depasse de beaucoup la capacite des marches a resoudre les questions concernant leur valorisation, a la gestion de ces risques et aux incitations a prendre ces risques.  Cela me conduit au premier enseignement tire de la crise financiere : un accroissement de la complexite du systeme financier necessite un renforcement tres substantiel et suffisamment rapide du cadre reglementaire. Le cadre reglementaire doit etre un rempart face aux forces poussant le systeme financier a devenir  autoreferentiel , entierement tourne sur lui-meme. Il doit veiller a ce que le systeme financier ne secarte pas de sa fonction premiere, qui est de repondre aux besoins de financement de leconomie reelle.  Dans les circonstances presentes, qui sont tres difficiles, il est encourageant de constater que nous avons maintenant des consensus en ce qui concerne plusieurs reformes financieres, au niveau mondial comme europeen, notamment dans le cadre des negociations relatives aux accords internationaux de Bale III. Je vous rappelle en effet que nous avons, par exemple, defini un ensemble de reglementations bancaires plus contraignantes et fixe des exigences de fonds propres et de liquidite plus ambitieuses devant permettre de renforcer la solidite et la resilience des banques.  Parallelement, la surveillance des institutions financieres, des marches financiers et des infrastructures de marche est renforcee et une refonte de lorganisation de la supervision financiere mise en uvre. Ainsi, les autorites de surveillance europeennes  les trois nouvelles autorites competentes pour le secteur bancaire, des assurances et des pensions professionnelles et des marches financiers  sont operationnelles depuis le debut de lannee. * * * Dans la periode ayant precede la crise financiere, certains operateurs des marches financiers avaient pris des risques totalement inconsideres. Le systeme financier dans son ensemble na pas engendre une saine diversification des risques, contrairement a ce qui etait generalement presuppose, concentrant ces risques dangereusement au sein des institutions financieres. Paradoxalement, le systeme financier, normalement soucieux de diversifier ses risques, les a en fait renforces a travers un reseau complexe de connexions financieres. Limportance de ces connexions sest materialisee en septembre 2008. A la suite de la faillite de Lehman Brothers, cest tout le systeme financier qui sest retrouve au bord de limplosion. Cela a declenche des effets dentrainement defavorables de la sphere financiere vers la sphere reelle, et reciproquement, ce qui a contribue a une forte contraction de lactivite mondiale. Lorsque la crise sest brusquement acceleree, en septembre 2008, les risques systemiques associes a des marches financiers etroitement integres netaient pas suffisamment connus et les autorites publiques ont du sappuyer sur des donnees informelles et leur propre sagesse et jugement pour jauger levolution de la situation. La crise a montre quun suivi individuel rapproche de la situation du bilan de chacune des institutions financieres prise individuellement peut conduire a negliger le poids des interconnexions entre ces institutions. Cette observation me conduit a la deuxieme lecon de la crise financiere : le systeme financier mondial, comme le systeme financier europeen sont fortement integres, et necessitent une surveillance approfondie des risques systemiques.  Comme vous le savez, le cadre macroprudentiel en vigueur en Europe a ete largement renforce. Le Comite europeen du risque systemique (CERS), a ete cree en tant quorgane europeen independant et est charge de la surveillance macroprudentielle du systeme financier au sein de lUnion europeenne (UE).  Les autorites europeennes de surveillance faciliteront quant a elles les travaux du CERS en controlant attentivement les interdependances existant dans le systeme financier de lUE. Le CERS a entre-temps mis en place ses propres structures institutionelles et le cadre de sa politique macroprudentielle. Differentes decisions ont notamment ete prises, qui concernent : les collectes dinformation en vue de la surveillance du systeme financier au sein de lUnion europeenne,  les procedures de confidentialite pour les echanges dinformation avec les trois autorites de surveillance europeennes, telles quelles sont prevues par le CERS,  le developpement dun tableau de bord pour la surveillance des risques, dun code couleur pour leur signalisation, ainsi que dun ensemble dinstruments macroprudentiels. * * * Les consequences sur leconomie reelle de la crise financiere de 2008  avec la chute libre de lactivite et les pertes de recettes qui en sont resulte et les couts directs du soutien apporte au secteur financier dans certains cas ont contribue une forte augmentation des niveaux de dette publique dans des economies avancees qui etaient deja generalement substantiellement endettees. Les situations budgetaires se sont tendues sous leffet de pertes considerables de recettes budgetaires et sociales, des plans de relance budgetaire mis en place par les gouvernements pour lutter contre le ralentissement economique, et, dans certains cas, des mesures de soutien au secteur financier. Parmi les pays de la zone euro, ceux qui affichaient des deficits publics eleves et souffraient de faiblesses structurelles des avant la crise ont ete les plus affectes. Certains de ces pays ont fait lobjet par la suite dune attention particuliere des marches et ont ete confrontes a de fortes penuries de liquidite, necessitant laide financiere du FMI et de leurs pairs en Europe.  Je tiens a rappeler ici que, des le depart, les Etats avaient adopte le Pacte de stabilite de croissance, qui avait precisement pour objectif de prevenir les desequilibres des finances publiques dans la zone euro. Helas, en 2004 et 2005, les pays participant a la zone euro ont procede a une reforme de ce pacte. Sous limpulsion des grands pays de la zone, en particulier de lAllemagne, de la France et de lItalie, la dimension discretionnaire et la flexibilite des procedures de surveillance ont ete elargies. Le Pacte de stabilite et de croissance sen est trouve considerablement affaibli dans sa lettre. Il a ete encore plus gravement affaibli dans son esprit puisquil apparaissait clairement que les grands pays sen dispensaient, notamment dans sa fonction visant a garantir le respect des regles budgetaires.  La BCE a exprime a cette epoque ses plus vives preoccupations quant aux retombees negatives de cette reforme sur le fonctionnement de lUnion economique et monetaire (UEM). Elle a constamment insiste aupres des gouvernements pour lapplication la plus rigoureuse du Pacte, comme chacun sait. La troisieme lecon de la crise est donc que la surveillance budgetaire doit etre mise en uvre rigoureusement au sein de la zone euro et que le Pacte de stabilite et de croissance devait non seulement etre precisement applique mais substantiellement renforce.  Sur la pression de la crise les gouvernements ont desormais admis la necessite de renforcer le Pacte de stabilite et de croissance. Cest un premier pas dans la bonne direction. Mais la negociation nest pas encore terminee. Et dans le  trialogue  entre le Parlement, le Conseil et la Commission, la BCE est tres clairement du cote du Parlement qui veut renforcer encore plus, a juste titre, le caractere preventif du Pacte.  * * * Des la creation de leuro, la Banque centrale europeenne a insiste sur la necessite de surveiller de tres pres les evolutions des indicateurs de competitivite, en particulier des couts unitaires de production et, dune maniere generale, des evolutions nominales de couts et de prix dans les diverses economies. Depuis six ans, la Banque centrale distribue aux ministres des tableaux rendant compte de ces evolutions et signalant des desequilibres grandissant, au sein de lUnion monetaire, pour quelques pays en matiere devolution de couts salariaux, de couts unitaires de production et de balance des paiements courants.  Des lors, un quatrieme enseignement est la confirmation que la zone euro, outre un cadre de surveillance budgetaire, devait absolument disposer egalement dun systeme efficace de surveillance macroeconomique. Dans ce domaine aussi, sous la pression de la crise, les positions gouvernementales ont evolue. Il a ete accepte de mettre en place un nouveau cadre de surveillance, qui met laccent sur les desequilibres et les ecarts de competitivite entre les pays. Cette surveillance, qui fait partie de lensemble des textes qui doivent etre approuves par le Conseil, le Parlement et la Commission, doit sexercer le plus rapidement possible et le plus attentivement possible. Les 17 pays de la zone euro appartiennent a une economie unifiee qui repose sur un marche unique avec une monnaie unique. Dans cet immense espace economique continental de 332 millions dhabitants, la stabilite des prix est assuree, conformement a la definition du Conseil des gouverneurs, - moins de 2%, proche de 2% -. Elle la ete au cours des 12 premieres annees de leuro et nos concitoyens europeens sattendent a ce quelle le soit au cours des annees a venir. (Je note que notre definition de la stabilite des prix est exactement la meme que celle quavait la Banque de France avant leuro). Chacune des economies des economies composantes doit etre extremement attentive a ses propres evolutions de prix et de couts nationales. Car, dans un espace avec une monnaie unique, les differences par rapport a la moyenne de la zone ne peuvent etre persistantes sans raison economique profonde. Toutes choses egales dailleurs, des evolutions de couts superieures a la moyenne de maniere persistante signifient des pertes de competitivite et donc des resultats decevants en matiere de croissance et demploi. Linverse etant egalement vrai.  Des mesures necessaires, longuement attendues, ont ete prises dans les domaines de la surveillance bancaire, du risque systemique, de la viabilite des finances publiques et de la surveillance macroeconomique.  Parmi ces mesures, certaines sont particulierement importantes pour la zone euro. La crise nous a montre quune parfaite comprehension des consequences de lheterogeneite economique entre les pays participant a lUEM est essentielle. Contrairement a ce que lon croit souvent, lheterogeneite au sein de lUEM nest pas significativement plus grande quentre les Etats americains [1]. Mais cest precisement parce quune tres grande economie comprenant plus de 300 millions de concitoyens est necessairement diverse que nous devions et nous devons renforcer considerablement notre gouvernance.  Mesdames et Messieurs, je vous remercie de votre attention. [1]Voir mon intervention intitulee   Two continents compared  (Comparaison de deux continents) lors de la 13e conference The ECB and its Watchers (conference des observateurs de la BCE), le 10 juin 2011.", 
    "Jean-Claude Trichet", 
    " Les enseignements de la crise", 
    "5/9/2011", 
    462, 
    "https://www.ecb.europa.eu/press/key/date/2011/html/sp110905.fr.html"
]