[
    "Sehr geehrter Herr Bundeskanzler, meine sehr verehrten Damen und Herren! Ich freue mich aufrichtig quasi am Vorabend des Starts der Europaischen Wahrungsunion anlalich des groen Verbandstages des Bundesverbandes zu Ihnen sprechen zu konnen.  Am 1. Januar 1999 beginnt die dritte Stufe der Europaischen Wirtschafts- und Wahrungsunion. Ein historischer Schritt, der vollig zu Recht als Meilenstein in der europaischen Integrationspolitik bezeichnet wird.  Seit Jahren arbeiten europaische Institutionen und Gremien, nicht zuletzt das Europaische Wahrungsinstitut (EWI) und die nationalen Notenbanken, daran das Projekt der Europaischen Wahrungsunion (EWU) zum Erfolg zu fuhren. Im Juni dieses Jahres hat die Europaische Zentralbank (EZB) das EWI abgelost.  Der Euro bringt uns die groe Chance, das wichtige Ziel der Preisstabilitat in Europa umfassend und dauerhaft zu verwirklichen. Geldwertstabilitat ist der beste Beitrag der Geldpolitik zu anhaltendem Wirtschaftswachstum und zum langfristigen Abbau der Arbeitslosigkeit. Stabile Preise tragen zu einem besseren Funktionieren des Binnenmarktes und zur Schaffung einer international anerkannten Wahrung bei.  Am ersten Maiwochenende dieses Jahres haben die Staats- und Regierungschefs der Europaischen Union entschieden, da der Euro am 1. Januar 1999 zunachst in elf Mitgliedstaaten eingefuhrt wird. Am 31. Dezember dieses Jahres wird der Umrechnungskurs zwischen den Wahrungen der teilnehmenden Lander unwiderruflich fixiert und zwar entsprechend den ebenfalls im Mai vorangekundigten bilateralen Wechselkursen.  Ab diesem Zeitpunkt gibt es fur den gesamten Euro-Wahrungsraum nur noch eine einheitliche Geldpolitik, fur die ausschlielich das Europaische System der Zentralbanken (ESZB), d.h. die Europaische Zentralbank (EZB) und die nationalen Zentralbanken der teilnehmenden Lander, zustandig ist. Die geldpolitische Verantwortung geht auf den EZB-Rat uber, in dem neben den sechs Mitgliedern des EZB-Direktoriums alle elf Prasidenten der nationalen Zentralbanken vertreten sind.  Naturlich ist eine so weitreichende Entscheidung wie die Einfuhrung einer gemeinsamen europaischen Wahrung nicht vollig ohne Risiken - dies liegt in der Natur der Sache. Aus diesem Blickwinkel ist Skepsis gegenuber der EWU und der neuen Wahrung durchaus verstandlich. Angesichts neuer Herausforderungen fur die Wirtschaftspolitik wie sie die Globalisierung der Wirtschaftsbeziehungen darstellt, gibt es allerdings keine Alternative zur Weiterentwicklung der europaischen Integration. Die Entscheidung fur die Wahrungsunion ist die beste Anwort auf die veranderten wirtschaftspolitischen Bedingungen.  Die Vorbereitungen fur die EWU laufen auf Hochtouren. Da es fur dieses Projekt kein Vorbild gibt sind die Arbeiten nicht immer ganz einfach. Niemand kann mit Blick auf Erfahrungen eindeutig sagen: das ist richtig, das ist falsch.  Von Seiten des ESZB, meine Damen und Herren, kann ich Ihnen versichern, da alles getan wird, da die Wahrungsunion ein Erfolg wird. Die Funktionsfahigkeit der einheitlichen europaischen Geldpolitik wird bereits zu Beginn der EWU sicher gestellt sein. Die Komplexitat der Materie und der immense Arbeits- und Zeitdruck stellen sowohl an die Mitarbeiter der EZB und der nationalen Zentralbanken als auch an die private Kreditwirtschaft hochste Anforderungen. Die technischen Vorbereitungen des ESZB auf die Wahrungsunion sind weitgehend abgeschlossen und wir werden Sie morgen, mit der Veroffentlichung der Allgemeinen Regelungen\" der geldpolitischen Operationen uber unseren endgultigen Handlungsrahmen informieren. Lassen Sie mich Ihnen in diesem Zusammenhang kurz das geldpolitische Instrumentarium des ESZB skizzieren. Die EZB wird hauptsachlich mit Offenmarktinstrumenten in Form von Wertpapierpensionsgeschaften, sogenannten Repos, agieren, woran Sie in Deutschland schon seit Jahrzehnten gewohnt sind.Sie haben sich mittlerweile bei allen nationalen Zentralbanken als marktgerechtes und effektives Instrument durchgesetzt. Das Hauptgeschaft wird in wochentlichem Abstand mit einer Laufzeit von jeweils zwei Wochen abgeschlossen werden.  Daneben wird das ESZB langerfristige Repos anbieten. Diese Geschafte nehmen mit einer Laufzeit von drei Monaten ein wichtiges Element des Diskontkredits auf, der in Deutschland und osterreich bisher noch haufig verwendet wurde, den es aber in der einheitlichen Geldpolitik nicht mehr geben wird. Spezifische Bestimmungen werden sicherstellen, da insbesondere den kleinen Banken der Zugang zu diesem Instrument leicht gemacht wird. Um unerwarteten Liquiditats- und damit auch Zinsschwankungen angemessen begegnen zu konnen, kann das ESZB auch auf ein breites Spektrum von Feinsteuerungsoperationen, wie etwa befristete Transaktionen oder Devisenswaps, zuruckgreifen.  Zudem hat das ESZB zwei sogenannte \"standige\" Fazilitaten zur Verfugung, deren Inanspruchnahme auf Initiative der Geschaftspartner erfolgt. Es wird eine Spitzenrefinanzierungsfazilitat und eine Einlagenfazilitat geben. Die Spitzenrefinanzierungsfazilitat entspricht dabei weitgehend dem deutschen Lombard. Sie ist in erster Linie ein Sicherheitsventil bei kurzfristigen Liquiditatsengpassen im Bankensystem und begrenzt damit die Ausschlage der Geldmarktsatze nach oben. Gewissermaen das Gegenstuck ist die kurzfristige Einlagenfazilitat, die kurzfristige Liquiditatsuberschusse abfangen soll und die Untergrenze fur die Geldmarktsatze bildet. In der Juli-Sitzung des EZB-Rates wurde die Einfuhrung einer europaischen Mindestreserve definitiv beschlossen. Die Mindestreservepflicht ist fur den Durchschnitt eines Monats definiert. Dies bedeutet, da die Kreditinstitute kurzfristige Liquiditatsschwankungen uber ihr Mindestreservekonto ausgleichen konnen, ohne den Geldmarkt in Anspruch nehmen zu mussen. Die Mindestreserve wird damit wesentlich dazu beitragen, storende Volatilitaten der Geldmarktsatze zu vermeiden, ohne da das ESZB haufige Feinsteuerungsmanahmen ergreifen mu.  Bei der Einfuhrung der Mindestreserve mute der EZB-Rat eine schwierige Abwagung zwischen zwei konkurrierenden Zielen treffen. Zum einen ging es um die Frage, ob die Mindestreserve zum Zweck der Geldmengenkontrolle eingesetzt werden sollte. Dies hatte es wunschenswert gemacht, die Mindestreserve nicht oder nur gering zu verzinsen. Zum anderen war es dem EZB-Rat auch wichtig, die potentielle Belastung fur den privaten Sektor und die moglichen Auswirkungen auf die Wettbewerbssituation der Kreditinstitute in der Eurozone zu berucksichtigen.  Der EZB-Rat hat sich in dieser Situation dafur entschieden, dem zweiten Erwagungsgrund Vorrang zu geben und die Mindestreserve beim Start der Wahrungsunion voll, d.h. zum Reposatz des ESZB, zu verzinsen. In diesem Punkt unterscheidet sich das zukunftige europaische Mindestreservesystem grundsatzlich vom bisherigen deutschen. Ich mochte betonen, da auch andere Aspekte des Mindestreservesystems mit Rucksicht auf die Absicht gesetzt wurden, unnotige Belastungen des Bankensektors zu vermeiden. Der vorlaufig festgelegte Mindestreservesatz wird nur etwa 1,5 bis 2,5% betragen. Dieser Satz erscheint - zur Zeit - hoch genug, um Volatilitaten der Geldmarktsatze zu vermeiden und die Nachfrage nach Zentralbankgeld ausreichend zu erhohen. Zudem wurde ein Freibetrag in einer Groenordnung von 100.000 Euro ins Auge gefat. Daher werden sehr kleine Kreditinstitute keine Mindestreserve halten mussen. Was den Stand der Diskussion uber die geldpolitische Strategie angeht, so hat es bereits im EWI-Rat erhebliche Annaherungen gegeben. Die notwendigen Vorbereitungen sind bereits in einem fortgeschrittenen Stadium. Nach intensiver Prufung hat das EWI verschiedene Strategien wie etwa die Wechselkursorientierung fur das Eurogebiet als eindeutig ungeeignet erkannt und bereits ausgeschlossen. In der engeren Auswahl sind zwei Strategien geblieben. Zum einen die Geldmengensteuerung, also jenes Konzept, das von der Deutschen Bundesbank uber zwanzig Jahren hinweg angewandt wurde. Zum anderen ein direktes Inflationsziel, wie es derzeit insbesondere die Bank von England anwendet. Aber auch Kombinationen von bestimmten Elementen dieser beiden Strategien sind vorstellbar. In der praktischen Umsetzung ist der Unterschied zwischen diesen beiden geldpolitischen Konzeptionen nicht sehr gro. Das Beispiel verschiedener Lander zeigt, da es viele Varianten gibt, die Elemente beider Strategiekonzepte verbinden. Beide Strategien haben Preisstabilitat als primares Ziel, sie sind vorausschauend und bedienen sich einer Reihe von Indikatoren um die Angemessenheit der geldpolitischen Ausrichtung zu beurteilen.  Das EWI hat eine Reihe von Schlusselelementen fur die Strategie der EZB empfohlen. Einigkeit bestand darin, da die EZB eine quantitative Definition von Preisstabilitat vorgeben sollte. Auch gab es keine Zweifel, die geldpolitischen Entscheidungen letztlich auf der sorgfaltigen Analyse eines breiten Spektrums von Indikatoren basieren zu lassen. Die endgultige Entscheidungsbefugnis liegt beim EZB-Rat, in dem es zu den wesentlichen Fragen eine breite ubereinstimmung gibt.   Ich kann Ihnen versichern, da es im EZB-Rat uber die Ausrichtung unserer monetaren Strategie keine fundamentalen Meinungsverschiedenheiten gibt. Es ist jedoch wichtig, eine sorgfaltig abgewogene Entscheidung zu treffen, die dem einzigartigen Charakter der Einfuhrung der einheitlichen Wahrung Rechnung tragt.  Was nun die Umsetzung der Geldpolitik in die Praxis anbelangt, stellen sich fur das ESZB auch auf mittlere Sicht besondere Herausforderungen. Eine kunftig die gesamte Eurozone umfassende geldpolitische Perspektive erfordert die Entwicklung eines entsprechenden statistischen Rahmens und eine Verschiebung des Schwerpunkts bei den volkswirtschaftlichen Analysen. Das ESZB kann auf besondere Entwicklungen in der monetaren und wirtschaftlichen Lage einzelner Lander keine Rucksicht nehmen. Allein das gesamte Euro-Wahrungsgebiet als Einheit steht kunftig im Blickwinkel der Geldpolitiker.  Leistungsfahige und europaweit einheitliche Statistiken, z.B. uber die monetare Entwicklung und die Zahlungsbilanzsituation, wurden in diesen Wochen und Monaten in der EZB zusammengestellt. Sie werden die Basis fur geldpolitische Analysen und Entscheidungen.  Ein solches Umdenken und Fokussieren auf das gesamte Euro-Wahrungsgebiet wird auch von den Mitgliedern des EZB-Rates verlangt. Bislang waren die geldpolitischen Entscheidungstrager gewohnt, sich vornehmlich von nationalen Entwicklungen leiten zu lassen. Die einheitliche europaische Geldpolitik lat fur regionale bzw. landerspezifische Geldpolitiken, wie erwahnt, keinerlei Raum. Es ist das vorrangige Ziel des ESZB, die Preisstabilitat im Euro-Wahrungsgebiet zu gewahrleisten.  All dies ist im Vertrag von Maastricht bedacht. Nicht umsonst sehen die Satzungen des ESZB laut Maastricht-Vertrag keine Stimmgewichtung in Abhangigkeit von Groe und wirtschaftlicher Bedeutung der Teilnehmerstaaten vor. Bei geldpolitischen Entscheidungen hat grundsatzlich jedes Mitglied nur eine Stimme. Auch die im Vertrag angelegte Vertraulichkeit der Sitzungen stellt sicher, da einzelne Mitglieder des EZB-Rates fur ihr Verhalten aus rein nationalen Gesichtspunkten nicht unter Druck gesetzt werden konnten. Die Mitglieder des EZB-Rates sind sich wohl bewut, da sie ihr Augenmark weg von regionalen oder nationalen uberlegungen auf die Geldwertstabilitat im gesamten Euro-Gebiet richten mussen. Die Analyse und Bewertung der Daten fur den EWU-Raum wird all unser Konnen erfordern. Es durfte Ihnen nicht unbekannt sein, da eine vorausschauende Geldpolitik auch Analysen der kunftigen Wirtschaftsentwicklung unerlalich macht. Gerade am Anfang der Wahrungsunion werden wir diesbezuglich vor groe Herausforderungen gestellt. Besonders wichtig scheint mir in diesem Zusammenhang, da die Einfuhrung der Euro und der Start der Wahrungsunion zu Verhaltensanderungen der am wirtschaftlichen Leben Beteiligten fuhren kann. Es kann auch nicht ausgeschlossen werden, da diese Verhaltensanderungen der Wirtschaftsakteure wiederum eine Veranderung in der Vergangenheit etablierter Wirtschaftsbeziehungen zur Folge haben konnte. Dieses Phanomen, mit einem Fachausdruck als Regime-Shift\" bezeichnet, hat zur Folge, da in der Vergangenheit empirisch gut abgesicherte wirtschaftliche Zusammenhange nur bedingt fur Aussagen uber die Zukunft zu verwenden sind.  Ich hatte bereits erwahnt, da die Hauptaufgabe des ESZB darin besteht, fur interne Geldwertstabilitat zu sorgen. Mehr zu verlangen, hiee die Geldpolitik zu uberfordern. Der beste Beitrag der Geldpolitik zu Wirtschafts- und Beschaftigungswachstum bzw. zum langfristigen Abbau von Arbeitslosigkeit, besteht darin, Preisstabilitat bei relativ niedrigen Zinsen dauerhaft zu erhalten.  Ohne eine ausgepragte Stabilitatskultur, ohne die breite Unterstutzung der Bevolkerung und ohne eine solide Finanz- und Wirtschaftspolitik ist ein stabiler und international anerkannter Euro allerdings auf Dauer nicht moglich. Das Europaische System der Zentralbanken benotigt daher die tatkraftige Unterstutzung der Finanz- und Wirtschaftspolitik in den Teilnehmerstaaten. Die Einhaltung der Regeln des Stabilitats- und Wachstumspaktes sind hierbei von hochster Bedeutung. Ebenso wichtig sind weitere strukturelle, marktwirtschaftlich orientierte Reformen. Eine Senkung der Steuer- und Abgabenlast, die Flexibilisierung der Arbeits- und Produktmarkte sowie eine verantwortungsbewute Lohnpolitik sind entscheidende Ansatzpunkte zur dringend gebotenen nachhaltigen Verbesserung der Beschaftigungssituation. Eine so ausgerichtete Politik wurde es dem Europaischen System der Zentralbanken erleichtern, sein Mandat und die daran geknupften Erwartungen bestmoglich auszufullen.  Lassen Sie mich in diesem Zusammenhang noch einmal den Stabilitats- und Wachstumspakt, auf den sich der Europaische Rat am 16./17. Juni 1997 in Amsterdam verstandigt hat, hervorheben. Dieser Pakt erweitert und prazisiert das im Maastricht-Vertrag (Artikel 103) verankerte Verfahren der multilateralen uberwachung der wirtschaftlichen Entwicklungen sowie das (in Artikel 104c geregelte) Verfahren zur Vermeidung ubermaiger Defizite in einem oder mehreren Mitgliedstaaten. Mit diesem Pakt verpflichten sich die Mitgliedstaaten, ihre offentlichen Haushalte mittelfristig nahezu ausgeglichen oder sogar im uberschu zu halten.  Die Einhaltung des Vertrages macht es moglich, die automatischen Stabilisatoren in der Fiskalpolitik wirken zu lassen, ohne gleichzeitig untragbare Defizite und Schuldenstande zu riskieren, die ohne Zweifel auf Dauer negative Folgen fur die Preisstabilitat hatten. Auch wenn gegenwartig niedrige langfristige Zinsen in den teilnehmenden Staaten von einem gewissen Glaubwurdigkeitvorschu fur die zukunftige Geldpolitik zeugen, ist die fiskalische Konsolidierung in den Mitgliedstaaten energischer voranzutreiben als es zum Teil 1998 erfolgt und fur 1999 geplant ist. In einigen Mitgliedsstaaten wird selbst ein ausgeglichenes Budget nicht ausreichen, sondern ein Budgetuberschuss vonnoten sein, um den hohen Schuldenstand gemessen am Bruttoinlandsprodukt zu reduzieren. Ich bin davon uberzeugt, da eine erfolgreiche Umsetzung der Ziele des Stabilitats- und Wachstumspaktes zum Aufbau der Glaubwurdigkeit der Geldpolitik und zur Stabilitat des Euros wesentlich beitragen kann. Auch im Rahmen der Wechselkurspolitik gilt der Vorrang fur die Preisstabilitat in der Eurozone. So nimmt das ERM II, das beim Europaischen Gipfel von Amsterdam beschlossen wurde und die Wahrungen der EU-Lander auerhalb des Euro-Raums fester an den Euro binden soll, Rucksicht auf die Sicherung der internen Geldwertstabilitat. Die EZB kann namlich die Initiative fur Leitkursanderungen ergreifen oder Interventionen (und deren Finanzierung) aussetzen, wenn die Interventionsverpflichtungen zur Gefahr fur die Preisstabilitat zu werden drohen.  In der Sitzung des EZB-Rates am 11. September dieses Jahres wurde ein Abkommen zwischen der EZB und den vier nichtteilnehmenden Notenbanken unterzeichnet, welches die Geschaftsbedingungen des im Juni 1997 beschlossenen ERM II festlegt. Demnach lost das ERM II in Stufe III das gegenwartige Europaische Wahrungssystem (EWS) ab. Das ERM II soll sicherstellen, da die vorerst nicht an der EWU teilnehmenden Staaten eine stabilitatsorientierte Politik betreiben. Weiterhin soll die Teilnahme am Wechselkursmechanismus den Konvergenzprozess dieser Lander unterstutzen und die zukunftige Einfuhrung des Euro erleichtern. Mit ihrer Unterschrift, bestatigen die Notenbanken ihr Einverstandnis mit den Bedingungen des ERM II, aber nicht automatisch ihre Teilnahme.  Nach Artikel 109 des Maastricht-Vertrages kann der Ministerrat prinzipiell, und zwar einstimmig auf Empfehlung der EZB (oder der Kommission und nach Anhorung der EZB), formliche Vereinbarungen uber ein Wechselkurssystem fur den Euro gegenuber Drittlandswahrungen treffen. Ein neues internationales, insbesondere auch weltweites Wechselkurssystem ist derzeit allerdings nicht in Sicht. Dazu sind die globalen okonomischen Bedingungen zu unterschiedlich. Eine allgemeine Orientierung der Wechselkurspolitik gegenuber Drittlandswahrungen darf das vorrangige Ziel des ESZB, Preisstabilitat zu gewahrleisten, keinesfalls beeintrachtigen. Insgesamt scheint der Euro damit auch gegen auenwirtschaftliche Gefahrdungen seiner Stabilitat durch Interventionsverpflichtungen abgesichert zu sein. Zumal der Europaische Rat auf seiner Tagung in Luxemburg im Dezember 1997 beschlossen hat, da solche Wechselkursorientierungen nur ausnahmsweise, etwa in Fallen eines eindeutigen Misalignments, formuliert werden sollten.  Zur Sicherung des Geldwertes ist die EZB mit einer umfassenden Unabhangigkeit ausgestattet. Die Mitglieder des EZB-Rates handeln unabhangig von den Weisungen nationaler Regierungen und Institutionen, wie auch unabhangig von europaischen Organen oder Einrichtungen der Gemeinschaft. Die Unabhangigkeit gilt ubrigens nicht nur fur die EZB, sondern auch fur die nationalen Notenbanken der teilnehmenden Staaten.  Zur Erhaltung der Preisstabilitat und Verstarkung der Glaubwurdigkeit der Geldpolitik sind daneben auch Transparenz und Rechenschaftspflicht von zentraler Bedeutung. Empirische Beispiele zeigen, da ein hohes Ma an Information uber die Zielsetzung und die Begrundung geldpolitischer Manahmen letztlich deren Wirksamkeit erhohen kann. Insoweit Transparenz die Unsicherheit der Markte und der offentlichkeit bezuglich der geldpolitischen Handlungen reduziert, wirkt sie daruber hinaus vertrauensbildend. Transparenz erleichtert folglich den Aufbau von Reputation und Glaubwurdigkeit. Auch teile ich die Auffassung, da eine unabhangige wahrungspolitische Behorde, wie die EZB, ihre Entscheidungen in einer demokratischen Gesellschaft stets rechtfertigen sollte. Der Maastricht-Vertrag enthalt genau festgelegte Berichtspflichten gegenuber dem Ministerrat und dem Europaischen Parlament. Diese Verpflichtung zur Rechenschaft wird im angelsachsischen mit dem Stichwort der \"democratic accountability\" bezeichnet.  In Entsprechung des Transparenzgrundsatzes und Erfullung der Rechenschaftspflicht hat der EZB-Rat entschieden, der offentlichkeit die wichtigsten Ergebnisse der Beratungen in Form einer Pressekonferenz und/oder eines schriftlichen Kommuniques mitzuteilen. Dies ist bereits mehrfach geschehen. Diese Einrichtung stellt, neben Publikationen, Reden, Interviews und Artikeln, einen wichtigen Eckpfeiler der Kommunikationspolitik des ESZB mit der offentlichkeit dar. Zudem werden wir weitgehende Analysen zu allen Aspekten der Geldpolitik und auch zur allgemeinen Wirtschaftspolitik erstellen. So kann die EZB einen wichtigen Beitrag zur Unterstutzung der allgemeinen Wirtschaftspolitik in der Gemeinschaft leisten. Es wurden Befurchtungen geauert, da der EZB-Rat insbesondere zu Beginn der Wahrungsunion mit uberhohten Zinsen versuchen konnte, den Aufbau von Glaubwurdigkeit der europaischen Geldpolitik zu unterstutzen. Lassen Sie mich in diesem Zusammenhang klar feststellen, da wir die Geldpolitik so ausrichten werden, da Preisstabilitat bestmoglich erhalten werden kann. Es gibt keinen Grund restriktiver zu sein, als es dieses Ziel erfordert. Nicht nur Inflation, auch Deflation ist unvereinbar mit Preisstabilitat. Nach dieser kurzen Tour dHorizon uber den Stand der Vorbereitung des ESZB auf den Start der Wahrungsunion, gestatten Sie mir nun, sehr verehrte Damen und Herren, zum Ende meiner Ausfuhrungen nochmals zu betonen, da von seiten der europaischen Geldpolitik alles getan wird, die EWU zum Erfolg zu fuhren und den Euro zu einer stabilen und weltweit geachteten Wahrung zu machen. Dies ist keine leichte Aufgabe, da werden Sie mir sicherlich zustimmen. Eine gute Zusammenarbeit mit der privaten Kreditwirtschaft liegt uns hierbei sehr am Herzen. ", 
    "Willem F. Duisenberg", 
    " Auf dem Weg zum Euro", 
    "17/9/1998", 
    5, 
    "https://www.ecb.europa.eu/press/key/date/1998/html/sp980917.en.html"
]