[
    "With the transcript of the questions and answers  It is my pleasure to meet you once again, in order to present the ECB's analysis of current economic and monetary developments and to inform you about recent monetary policy decisions taken by the Governing Council of the ECB. I should like to start my address by reviewing the main economic developments that contributed to the recent decision of the Governing Council of the ECB to adjust its monetary policy stance. In addition, I should like to give you an overview of some other issues which have been addressed by the ECB since our last meeting.  As you will be aware, on 4 November 1999 the Governing Council of the ECB decided to raise the interest rate on the main refinancing operations of the Eurosystem, which will continue to be conducted as fixed rate tenders, by 50 basis points to 3.0% with effect from the operation which was settled on 10 November 1999. The interest rate on the marginal lending facility was also raised by 50 basis points to 4.0% and that on the deposit facility to 2.0% from 1.5%, both with effect from 5 November 1999.  The decision to increase interest rates was based on information related to both the first pillar of the monetary policy strategy of the Eurosystem, namely a prominent role for money, and the second pillar, a broadly based assessment of the outlook for future price developments and risks to price stability.  Starting with the analysis of monetary aggregates, monetary data up to September 1999 reinforced the view that M3 growth had been on a rising trend. The three-month average of the annual growth rates of M3, covering the period from July to September 1999, stood around 112 percentage points above the reference value of 412% set by the Governing Council of the ECB. The deviation from the reference value, which has to be monitored and interpreted with caution, has been growing steadily in 1999. The strong growth of the most liquid components of M3 is particularly noteworthy, and this seemed to be linked to the relatively low level of the opportunity costs of holding these assets which bear either no interest or only a low rate. However, over recent months in particular, the upturn in economic activity probably also contributed to the acceleration of M3. Credit to the private sector also continued to expand rapidly during September 1999, at a rate in excess of 10%. The demand for loans remained very strong throughout the first three quarters of 1999, supported in particular by the low level of bank lending rates and the ongoing economic recovery. Overall, these monetary developments implied the existence of a generous liquidity situation in the euro area which could generate upward risks for price stability in the medium term.  At the same time, the prospects for economic growth in the euro area improved significantly. This is confirmed by the latest data from Eurostat on real GDP growth over the first half of 1999 as well as by data on industrial production, which indicated that the recovery in economic activity progressed in the third quarter of 1999. Various surveys available indicated that a further strengthening of economic activity could be expected in the near future. The external environment supports the positive outlook for the euro area. The most recent economic figures for the United States continued to point to robust output growth while the prospects for output growth in the United Kingdom also improved. The countries which were most affected by the financial crisis in Asia showed stronger signs of recovery, while in Latin America the consequences of the Brazilian exchange rate crisis were contained, although some risks still remain.  HICP increases were slightly over 1% at the time of the decision to raise interest rates. However, I should like to stress that the decision of the Governing Council was taken in a forward-looking manner, taking account of the prospects for inflation over the medium term. In this respect, the upward trend evidenced by monetary growth and the outlook for the development of economic activity provided clear indications of upward risks to price stability over the medium term. Finally, we had to take into account the fact that the downside risks to price stability which motivated the cut in ECB interest rates in April 1999 were no longer apparent at the time of the meeting of the Governing Council on 4 November.  To summarise, the rising trend in M3 growth in excess of the reference value in conjunction with the strong growth of credit indicated that the liquidity situation in the euro area had been generous thus far in 1999. Together with the broad assessment of the prospects for economic developments in the euro area, this reinforced the view that the balance of risks to future price stability had gradually been moving towards the upside. Therefore, there was a need to adjust the stance of monetary policy with a view to maintaining price stability over the medium term. This decision should not be seen as endangering economic activity. On the contrary, by aiming to nip inflation risks in the bud, it will contribute to a long-lasting phase of sustained economic growth.  Indeed, the financial markets have received our decision favourably. The analysis of several indicators from the money, bond and stock markets on the days around the decision suggests that financial markets delivered a positive assessment of the appropriateness and timeliness of the interest rate decision. The increase in short-term interest rates was accompanied by a decline in euro area bond yields. This suggests that the move contributed to containing long-term inflation expectations and to the reduction in risk premia. As a matter of fact, the expected volatility of bond yields in the euro area declined considerably from around 4 November, which can be seen as further confirmation that the move was perceived as reducing the uncertainty regarding the course of monetary policy. While an increase in ECB interest rates was to a large extent anticipated at the time of the decision, the announcement and the explanation of the decision were associated with a sharp reduction in the expected volatility in short-term interest rates.  Overall, our assessment of the move and its implications is positive. We regard the change as an early move which was necessary in order to fulfil our primary objective. Furthermore, a timely rise in interest rates will prevent the need for larger increases in interest rates at a later date and, hence, will contribute to stronger growth over an extended period of time.  Finally, let me mention the monetary data for October 1999 which were released this morning. The three-month average of the annual growth rates of M3, covering the period from August to October 1999, stood at 6.0% and thus remained 112 percentage points above the reference value. In addition, the annual growth rate of credit to the private sector continued to exceed 10% in October. This data does not yet alter the picture of a generous liquidity situation in the euro area.  I should now like to turn to several other issues that may be of interest to you. The Governing Council held a preliminary discussion on EU accession countries and the accession process. Indeed, the accession of new members to the European Union is an area of development in which the Eurosystem will be increasingly involved within its fields of competence. During its first year of existence, the ECB already had a certain amount of bilateral contact with central banks of accession countries, including official visits to some of them and receiving a large number of delegations at the ECB. Drawing on these experiences, the ECB organised, in co-operation with the Bank of Finland, a high-level seminar gathering together the Eurosystem and the central banks of the 12 accession countries, which was held on 10-12 November in Helsinki.  The seminar was, with only one exception, attended by all governors of the central banks of the candidate countries. The principal purpose of the seminar was to review the central banking issues involved - both in the pre-accession process and, later, during EU membership - in the different steps which will ultimately lead to the adoption of the euro, in order to identify the main problem areas and to enhance co-operation between the Eurosystem and central banks of candidate countries. I should like to give you a brief overview of some of the conclusions that emerged from the discussion.  First, there was a clear understanding that the timely adoption and implementation of the Community \"acquis\" is essential, in particular in the area of central bank independence and other legislation related to the monetary field and to banking and financial markets.  Second, as regards the convergence process, the seminar concluded that accession countries should pursue both \"real\" and \"nominal\" convergence in parallel. \"Real\" convergence means the process through which the living standards of accession countries will be \"catching up\", progressively evolving towards levels closer to those of the current EU Member States. It implies the adaptation of economic structures in line with those prevailing within the EU and the implementation of appropriate structural reforms. This process should be accompanied by nominal convergence, i.e. price stability and sound public finances. Progress towards nominal convergence should indeed go hand in hand with structural reform. Accession countries need to continue to implement monetary policies geared to achieving and maintaining price stability, and to support this process with prudent fiscal policies and adequate structural reforms.  Third, given the different starting points for the economic reform process and the difficulties involved in ascertaining, at this stage, the lead time for further progress towards nominal and real convergence, no common path should be prescribed for all 12 accession countries. It seems that a plurality of approaches with regard to the orientation of their exchange rate policies prior to accession, the inclusion of their currencies in ERM II or the later adoption of the euro would be more appropriate and would be feasible without compromising the principle of equal treatment.  Fourth, and lastly, the smooth functioning of banking and financial markets is of the utmost importance for the successful integration of the applicant countries into the Single Market and, at a later stage, into the euro area. The financial sector in the accession countries has been characterised in recent years by intense restructuring in the form of mergers, acquisitions and privatisation. Central banks will contribute to ensuring that such developments occur within a general framework of stability.  Finally, I should like to mention that in Helsinki the Eurosystem confirmed its readiness to provide technical assistance to the central banks of the accession countries in its fields of competence. The working relationships between the Eurosystem and the central banks of the accession countries will be further developed in order to prepare successfully the steps which will have to be taken, in the Eurosystem's areas of competence, in view of EU accession and, at a later stage, the adoption of the euro.  To conclude, I should now like to turn to another important issue, namely the introduction of the euro banknotes and coins on 1 January 2002, which will constitute the final milestone on the path to the completion of Economic and Monetary Union. Indeed, the introduction of the euro banknotes and coins will imply a major change in the everyday life of 300 million European citizens. It is therefore crucial to gradually prepare the general public in euro area countries for this event, in order to ensure that the new banknotes and coins will be favourably received.  To this end, the ECB is preparing, in close co-operation with the European Commission and the euro area Member States, an information campaign - called the \"EURO 2002 campaign\" - which aims at making the public familiar with the design and security features of the new euro banknotes and coins. Particular emphasis will be put on the anti-counterfeiting features of the banknotes, which will reflect the state of the art. Since public confidence in the new banknotes will essentially depend on the public's perception of the banknotes as a secure means of payment, the EURO 2002 campaign will explain to the general public and, more specifically, to cashiers in shops and banks how to examine the new banknotes in a quick and efficient way so as to detect possible counterfeits. Particular attention will also be given to the vulnerable groups in our society, such as the blind and partially sighted.  You may recall that in February the ECB published a tender notice in the Official Journal of the European Communities regarding a contract to prepare and implement the EURO 2002 campaign. On the basis of the resulting applications, the Governing Council of the ECB took a final decision, selecting the company which is now assisting the ECB with the information campaign. The ECB looks forward to continuing its co-operation with the Community institutions and the Member States on our common efforts to ensure broad and comprehensive information for European citizens on the introduction of the euro banknotes and coins.  Let me also briefly mention that the ECB recently published a report on the legal protection of banknotes in the EU Member States, which covers various aspects, such as the legal protection of euro banknotes against counterfeiting, copyright protection of euro banknotes, anti-banknote copying devices for reproduction equipment, the adoption and publication of euro banknote designs, the exchange of damaged or worn euro banknotes, the withdrawal of euro banknotes, the legal regime applicable to banknotes issued by entities other than the ECB and the national central banks, and the issuance of non-legal tender tokens and banknotes denominated in euro. The report presents the views of the ECB on the ways and means of ensuring the legal protection of euro banknotes and is thus part of our efforts to ensure a smooth introduction and widespread acceptance of the euro banknotes and coins.   Chairman:  I would like to thank you particularly for informing us about the monetary problems associated with the enlargement process, and you have also told us about the concerns of the public who must be informed about the introduction of notes and coins. I would like to ask, in connection with the information campaign 2002, that not only the ECB and the EC and the governments of Member States should be involved but also the members of this European Parliament who are being asked about this in practice all the time in their constituencies, about the practicalities of the introduction of the euro, which is why I think we should also be taking the initiative in this respect.  Now there is a whole series of questions President. First of all we could perhaps concentrate on the monetary goals and strategies. First of all for 27 minutes we have the EPP and I give the floor to Mrs Thyssen.  Mrs Thyssen:  Thank you Madam Chairman. I would like to thank the President of the ECB for coming here and for his introduction and I'd just like to pick up on what he said on the introduction of coins and notes in the year 2002. Since the last time that we met you here and were able to have a discussion with you, there was an ECOFIN meeting on the 3 rd of November at which the ministers of finance adopted a common statement on the introduction of notes and coins. In the statement they recognise the need for frontloading to ensure that there will be sufficient volume of notes and coins in circulation right from the first days in 2002. I think that frontloading would also be very useful for another problem you mentioned: security, and the need for citizens to get used to the coins and notes, this would also be very useful certainly in terms of volume. Now, this common statement adopted by the ECOFIN Council, is that in line with the ECB's stance? I wonder if this has been discussed in the ECB because if I remember correctly your position in the past which you've set out to us is that the ECB is against frontloading because it is impossible from a legal point of view. Now the ministers are saying that it should be done and they have undertaken to have this done for the sake of small businesses and banks and also for the citizens. There they not just talking about notes but also about coins and I'd like to know if you have changed your position and what is the stance of the ECB? What is your position on that distinction which is being made between notes and coins? Unless there was a distinction being made here between who can produce the notes and who can produce the coins. Thank you.  Mr Duisenberg:  The ECB already at an early stage made public that it is not against frontloading provided there is assurance that frontloading does not lead to issuance amongst the public and to a premature use therefore of the banknotes. So we have already half a year ago published the view that frontloading should be possible to those, be it banks or retailers or retail organisations who can give either legal or contractual assurance that they will not in turn issue those notes to the general public. The reason for being so, may I call it, restrictive is that the danger of counterfeiting in the transition period for banknotes is much larger than that for coins and we want to avoid at all costs to play into the hands of potential counterfeiters by distributing to the general public, at an early stage, the banknotes and giving them the possibility to make use of the confusion that might emerge amongst the general public as to what the real banknotes will look like. Mme. Chairman, we are not against frontloading, if it's for a very limited period, and we concur with what the ministers of finance said that this period should not be longer than 2 weeks before the 1 st January 2002 and, with regard to frontloading of banknotes to the citizens at large, we remain against that for the reasons mentioned. We believe that the risks involved are too great.  Mrs Villiers:  President Duisenberg, my question concerns monetary strategy as it relates to the exchange rate. You reported last week that you could discover no reason why the euro should fall further but we are at the moment seeing the euro falling on the international markets. It looks as if it is going to reach parity with the US dollar, and if it does I believe that automatic computer selling provisions will come into effect which might drive its level down even further. As one UK newspaper put it, The Sun, everyone will be heading for the exit door at the same time. Now the question I would like to ask you is, do you expect parity to occur and if so will you be adapting your monetary strategy in any way to respond to that - specifically is there a point where you think the reduction of the euro's international value will have an effect on price stability and thus force you to alter your monetary policy in response to that? What do you think has caused the exchange rate weakness?  Mr Duisenberg:  I will be rather brief on this one Madam Chairman. The euro has demonstrated signs of weakening over the past few weeks, including today, in the direction of what you call parity. Will that call for monetary policy responses? The answer is no. The monetary policy of the ECB is clearly based on the strategy published, based on the two pillars and, in a forward-looking manner, on monetary developments and a broadly-based assessment of a wide range of indicators of future price developments and risks to price stability. One of the indicators, which we do assess is the exchange rate and whether its development might endanger future price stability. Our answer is that it does not endanger it and it remains our firm belief that the euro has the potential over time to become stronger - based, as that belief is, on the maintenance of price stability, on the moderate but positive and continuing current account surplus that the euro area enjoys and also on the growth potential of the euro area. We are now clearly on the way to economic recovery. The forecasts of the European Commission indicate a healthy recovery in the course of the next two years. The ECB endorses those forecasts and our belief in the future has a strong base and remains healthy. If you ask what has caused the fall, we always point to the fact that the economic performance in the US so far has been rather stronger and better than in Europe so that is a natural cause of exchange rate variations. But I would like to add immediately that if you look at the forecasts for in two years' time, economic peformance in Europe should even exceed that in the US, at least according to the Commission forecasts, and that underpins our belief in the future strength of the euro. I believe, Mme. Chairman, I would be very well advised if from now on I kept my mouth shut .  Mr von Wogau:  President Duisenberg, I would like to congratulate you for the steady hand with which you are steering the business of the ECB because the wobbly hand which appeared in an opinion recently criticising you is more accurate as a description of other central banks and not your central bank. I have a question to do with developments on the stock exchanges: among the European blue chips, we have seen prices which are virtually 10 times the amount of the assets. Do you think that is an overvaluation of a large number of securities on the stock exchange and what instruments would you expect, as ECB governor, to be active in that area?  Mr Duisenberg:  Asset prices by themselves are not included in the harmonised index of consumer prices. We, of course, watch their development very closely. We do believe that the upsurge in asset prices in the past months already reflected the upturn in the economic recovery in the euro area. They do not give raise to immediate concern but of course we watch them closely, also in relation to the the impact they might have on future price stability and in relation to the wealth effect they might cause, which is by definition temporary, in underscoring the developments of internal aggregate demand in the euro area. So we watch it closely, but as just one of the broad range of indicators which we observe. As you can conclude from our actions, they have not given rise to any particular concern, neither on the stock exchanges nor on the real estate markets.  Mr. Garcia-Margallo:  Thank you Madam Chairman and thank you too Mr Duisenberg for coming along to the committee this afternoon. I'd like to put two questions to you: one which you will be able to answer rather quickly but the other will probably require a rather more detailed answer. Now we have just received a report which you read out to us and which begins by referring to interest rates for deposits and so forth. Secondly, in one of your replies you referred to the forecasts for growth and inflation which have been published by the Commissioner Solbes Mira and which he presented to the Committee here a few days ago. Now these forecasts are obviously based on a number of different assumptions about the way interest rates will develop next year. To get down to specifics, the figures in the document you referred to are on August/October developments, and it is noted that these are above reference values for M3 as well as for loans to the private sector. So in the light of all of these factors, the assumptions used by the Commission, would you say that these are reasonable assumptions or not? Thank you.  Mr Duisenberg:  In forecasts usually the assumption is that short-term interest rates will remain unchanged in the foreseeable future from the moment that the forecast is being made. The forecasts of the Commission were concluded by the middle of October, so that is about 3 weeks before the ECB raised its interest rates by 50 basis points. We have analysed what changes might occur or might have to be introduced in the forecasts after this decision. Our conclusion has been that the forecast will not be affected by these decisions - with the remark which I repeat, that raising short-term interest rates at the same time has caused long-term interest rates to decline marginally. So we have made, may I call it, a sensitivity analysis of the outcome of the forecasts of the Commission after the most recent monetary policy decisions, and our conclusion is that those forecasts do not have to be changed.  Mr Garcia-Margallo supplementary question:  I'm responsible for a report on financial services and one of the problems is the supervision of financial services, because there is a difference between the geographical area in which companies operate and the jurisdiction of the supervisory authorities. Now the Treaties refer to the ECB only having limited supervisory powers which would leave aside insurance and so forth. I know this isn't directly related to why you are here but I would like to avail myself of the opportunity to have your opinion on this issue.  Mr Duisenberg:  The Treaty only gives limited authority to the ECB over banking supervision which mainly relates to the task of preserving the stability of the financial system and coordinating supervision. We are quite satisfied with that setup. We are of the opinion that the decision to let banking supervision fall under the principle of subsidiarity was a wise one, albeit that we do feel - and it is actually practiced in daily life - that we have to be closely involved in the further development of supervisory techniques and banking supervision. We have our own banking supervision committee. We do participate in international fora like the Group of banking supervisors, new groups on financial architecture, the new forum on financial markets which has been inaugurated about 6 months ago. We are a fully recognised participant in these international fora and we are quite satisfied with that.  Mr. Agag Longo:  Thank you Madam Chairman and to Mr. Duisenberg. I would echo Mr. von Wogau's praise to you for your steady hand at the helm of the ECB. Mr. Duisenberg, you quite rightly pointed out that you are concerned about the possible effect of the fall in the euro and the effect it might have on the confidence and faith of our citizens in the single currency. Of course, this confidence is largely based on the credibility of the ECB which is the guarantor of monetary policy. There are other factors. Now this means that the ECB should speak as one, possibly there should be only one person speaking for it. That way we will be able to keep the ECB giving just one message and that hasn't really been happening. We have heard lots of different people giving views, different messages on the policies of the ECB. Do you intend to take any measures on this to make sure that the ECB speaks as one and has one message?  Mr Duisenberg:  We do want to speak as one, we do want to be heard as one voice, but there can be many mouths. I hope there will be as few as possible. I was greatly flattered when the Spanish prime minister recently called for only one man and one voice to speak out on the euro. But we have to be practical. We have to do with eleven independent central bankers, with six independent members of the executive board, with eleven independent ministers of finance and eleven prime ministers. But we do our utmost to let ourselves be heard with one voice. Actually, I can assure you that this morning we agreed with the ministers of finance of the 11 euro group to continue to speak with one voice and we agreed that that voice should be heard as scarcely as possible.  Mr. Mombauer:  There have been a lot of reports on the development of the euro, quite rightly, but I think very often the real concerns are not addressed, because the main concern is to protect the citizens against inflation and loss of value. We want a stable currency to protect property and to create a reliable framework for long-term investments. The instruments which you use to supervise budgets and deficits and stability pacts etc., they can all be used to achieve this objective, and this has been achieved to a great extent. I'd just like to know if you feel that this has been appreciated enough. Do you think the ECB has made this clear enough? Do you feel that people outside are having too much of a say on this? As a member of parliament from Germany, I'd also like to say that we now have a dollar rate of 1.9 DM to the dollar, but even when it was only 1.3 we still didn't consider the DM to be a weak currency. Do you think this message is getting across?  Mr Duisenberg:  There is only one criterion on which the ECB, as the European monetary authority, will be and should be judged, and that is whether it delivers what it was instituted for, namely price stability. That means internal price stability in Europe. That is the only judgement, the only criterion on which the ECB should be judged. I cannot make that message clear enough. Now, on the development of the DM exchange rate, may I recall that if you look over the past 5 or 10 years, the wild gyrations that have taken place in the rate between the DM and the dollar have never affected materially the internal aim in Germany of achieving a stable price level. That is what the central bank has to be judged on.   Mrs Kauppi:  Thank you. Well you have just mentioned that you are not concerned about developments in the external value of the euro. But it wasn't quite clear to me what you said about the possibility of providing support in this area. Do you think that Japan for example can use supportive measures to back up the euro vis-a-vis the yen, and what would be the correct external value of the euro in that case? If you look at export figures, in principle, this exchange rate does not seem to be right for the economy. The euro exchange rate should be higher, so what do you think is the correct level here and what would be the reason for these rates coming to this level?  Mr Duisenberg:  The answer on the correct level I cannot give. I don't know what the correct level is and if I knew it, I wouldn't say it. But once again, when does the development of the exchange rate give cause to concern? That can have two reasons. One is when it moves materially to affect our aim of maintaining price stability which at the moment is not the case. Secondly, this is more psychological, this is when all the talk about the weak euro might contribute to undermine the confidence of the people at large in what is their currency. Their currency is and should be a stable currency. Here I talk about internal stability, and that is what the confidence of the people should be based on. I am somewhat concerned about all the talk and all the hype on the external value of the euro. It might to some extent undermine in peoples' minds the confidence which they have in their new currency, which I do believe and I continue to believe is a strong currency. Witness the internal price stability which we have been able to preserve and which we expect to be able to preserve over the medium term future. In the Commission forecasts, you will see that inflation is expected to remain at the level of 1.5% both in the year 2000 and 2001 and that is well below the ceiling which we have set for ourselves in defining price stability. I have a strong belief in the stability of our currency, that is the internal stability and I hope to share that belief with all the people of Europe.  Mr Goebbels:  I have a lot of questions, I have some comments to make and then I'd like to ask you some questions about the dollar/euro exchange rate. Personally speaking, I fully share Mr Duisenberg's faith in a strong euro in the future: I think in the future there will always be fluctuations in the dollar/euro exchange rates and these fluctuations will, more or less, reflect the economic situation, and Mr. Duisenberg is quite right in emphasising that in an international comparison the US always seems to have an economy in growth but which also has a rather higher inflation rate than is apparent. There is an equities market as well. A stock market which is a lot more exuberant and bullish than the European market. Now in contrast to US, the demand for the euro I think is going to increase greatly and I would like to say to Mr. Duisenberg: when particularly the euro becomes a currency which actually circulates, since the introduction of euro, private issuance of bonds in euros has increased by 15%. In international markets, euro securities have gone up by 35% whilst dollar ones have gone down quite a lot which seems to suggest that for investors the euro is a worthwhile and strong currency. On to my questions. It is a fact that the euro doesn't actually circulate. A factor which will somehow affect the introduction of the euro is that a large stock of D-Marks is circulating in Eastern Europe. Won't that be an important fillip to the euro?  Mr Duisenberg:  Yes, I think that at the moment, about 30% of German banknotes, as issued by the Bundesbank, are circulating outside Germany, in particular in the countries of central and eastern Europe. These will be replaced by euro after the first of January 2002 and this will give another boost to the acceptance and circulation of the euro. All the more important it is that, for those countries, there will also be the currency of the area which enjoys price stability. That will enhance confidence.  Mr Goebbels:  Far be it from me to criticise the interest rate rise which took place on 4 th November last, but you said that the markets reacted favourably: well, the ECB had prepared the market for the change as it had suggested that interest rates would increase from around August/September so in a way it was a bit of a self-fulfilling prophecy. Do you not think that by emphasising the inflationary dangers in August/September you have to an extent encouraged markets to forestall this increase in rates, and that this was primarily a rise that affected long rates, basically achieved as tightening by talking?  Mr Duisenberg:  Yes, we had prepared markets in a way for a move, not when and not by how much, but for a move and for the direction. Not actually just since the middle of September or August, but already since the middle of July. We have done this deliberately and I am still satisfied with the reaction in the markets, and this is based on the fact that long-term interest rates in part also reflect the medium-term inflationary expectations which exist amongst the public. The fact that after our raising short term interest rates, long-term interest rates have come down is witness to the fact that we have been able to make a credible move to markets. Markets are indeed convinced that the ECB takes its mandate to fight inflation over a medium-term perspective seriously. So it has in fact diminished long-term inflationary expectations which is precisely what we were aiming for.  Chairman:  You replied to the question, does the euro need guidance or management? You said that it has that, the question however is, is this type of management the right one? If you look at the April decision you can understand it, if you look at the November decision you can understand it as well, but it is very difficult to understand why both decisions are correct, because whereas you once emphasised that the ECB should only be assessed on the price stability objective, the Treaty provides for a priority objective and a secondary objective. And it was not the secondary objective but because there was a risk of deflation which led to the April decision, and now, because there are excessive concerns about monetary policy, which economists and statisticians have not yet really proved, have you not reacted too quickly and created an asymmetric monetary policy rather than a symmetric monetary policy and made it in fact more difficult for monetary policy to contribute to objectives such as combating unemployment and promoting growth in the European Union, and perhaps also made it more difficult for this positive growth to be something which can be of benefit to the whole of the economy?  Mr Duisenberg:  In a way, Madam Chairman, the decision in April was far more difficult than the one in November. Why? Because in April the two pillars on which our monetary policy is based pointed in two different directions. In April we also had the situation that the monthly growth rate, or the 3-monthly growth rate, of M3 was well in excess of our chosen reference value. It is true that this was only April, when we had only a few months' experience, but we also had the fact that the transition to the euro itself on 1 January may have distorted the monetary figures for the first 2 months of the year. So we had little to go on. On the other hand, in April, the other pillar, the assessment of a broad range of economic indicators clearly pointed in the direction of an overwhelming downward risk to price stability. We do not so much look at the actual inflation figures at any moment in time, because it is only one of the indicators, but we have of course a forward-looking strategy and we try to come to an assessment of price development in 1 or 2 years from now. All the indicators that we looked at pointed in the downward direction. I remind you that at the time we were experiencing a period of slowdown of economic activity, pointed in the direction of lower inflation: in fact in some countries we were close to deflation, which as we have always said, we hate as much as we do inflation. In that sense, the April decision was much more difficult to take than the November one when then both pillars pointed in the same direction, namely of increasing risks to price stability over the medium term, even though actual inflation was and is still in the neighbourhood of 1% (and now the latest figure is 1.4%). But we have a forward-looking approach and both the montary indicators and the assessment of all other indicators pointed to risks on the upward side of price stability. The longer you wait in reacting to that, the more you have to do, and therefore it was a pre-emptive strike and by definition pre-emptive can never be early enough to strike at the risk of inflation accelerating. I think we have been credible in the eyes of the markets - precisely what we intended to be.  Chairman:  But the data show exactly the opposite trend, except for energy prices, so I don't quite understand your reply and I would like to know whether the central bank is considering whether it will accept the recommendation of the Finnish minister which is to adopt a different strategy on price stability, or to accept the recommendations which were made in Germany in the autumn report there? Because there is something to be said for that. If you are going to maintain your strategies, why?  Mr Duisenberg:  The recommendations of the Finnish prime minister, or the criticism, were twofold. He has said two things, 1. Look inflation is not high at all, 2. This move might endanger economic growth. On the two considerations, I will say the following, as I have already said: we don't look that much at today's inflation, we look at tomorrow's inflation or over the medium term. That is what we have to be judged on and that is what determines our actions, not the actual inflation figures. So we have to look ahead, and also, I might say, the Finnish prime minister would be well advised to look ahead rather than look backwards as far as inflation is concerned. Doing so we come to a totally different conclusion. We think that changing the monetary stance in good time, so that the confidence of markets will be that inflation will be contained, is a help to economic growth rather than a hindrance. For economic growth long-term rates are far more important than short term rates. The fact that long-term rates have dropped immediately after our decision can be seen as assisting growth rather than hindering it. As far as the German Wise Men are concerned, they recommend to come back to a policy of watching monetary indicators only. We do think that our monetary policy strategy based on the two pillars, one of which is monetary indicators and the other a far more complicated and intricate judgement of all economic indicators for the future is the best. We do live in a complex world and the recipe to revert to what effectively was the old strategy of the German Bundesbank would not be adequate for the complex situation in which the European economy and European monetary authorities find themselves.  Mr Goebbels:  Well I didn't exactly criticise what happened on the 4 th November, I just said that interest rates might stifle the European economy and we do need economic growth in Europe after all. Now, you have cited Commisson economic forecasts on several occasions, and now these forecasts suggest that we are heading towards an inflationary period. When is there to be a reaction against inflation: when it's getting up to 2%? I mean surely the bank has restricted its means. It's going to be tightening too far in advance, I mean the British Central Bank has a stability policy with rather broader objectives that the ECB. Again shouldn't we think about the basic policies/goals which you pursue.  Mr Duisenberg:  The British Central Bank has another mandate than we have. They have been given by the Chancellor of the Exchequer an inflation target of two and a half per cent. We have been given a mandate by the Treaty to preserve and maintain price stability. The only thing the treaty did not do was to define what price stability is, so we did it ourselves. We have defined price stability as a situation where the annual rate of increase in inflation in a medium-term outlook, on a forward-looking basis is below 2%. Now, I disagree when you said that we are heading towards inflation. Because in the Commission forecasts - we have no reason to disagree with these forecasts - inflation is put at 1.5% both in the year 2000 and 2001. But in the meantime if we were to discern signs, which we don't at the moment, that inflation were to accelerate beyond that, in the direction of 2%, then you can be sure that we would take our mandate very seriously and we would take action - which is not at all saying that we will take action now, as we don't see those signs at the moment.  Mrs. Randzio-Plath:  I have another question on long-term interest rates if I may: you raised the point that long-term interest rates have gone down. Have they gone down very much because of the ECB decision? I would like to call that into question. I don't see that there's more incentive there for investment activity in the European Union, which was also perhaps part of your intention as a consequence of your decision. So I'd like to know if you would agree that the financial markets had assumed that you would make that decision anyway ahead of time, and to that extent the ECB has not been carrying out a pro-active policy as say the American Central Bank would, instead of which it's rather more of a reactive policy and it would be better for economic development in the European Union if the financial markets were receiving clearer signals about the intentions of European monetary policy, which would stimulate investment activity in the European Union.  Mr Duisenberg:  In the days after the decision of 4th November, long-term interest rates across the euro area fell quite substantially. Now today is the 29 th November, in the meantime of course new developments have happened, for example, long-term interest rates in the US have risen considerably and of course that also has an impact on interest rates in Europe. Clearly, one of the results of the measures that were taken on 4 November, was to have a downward impact on long-term interest rates: that they have in the meantime, at least partially, again been overtaken by other events is only normal and we will not react in a very pro-active way to developments like that. Now, if someone can explain to me in what ways the strategy of the American system of central banks is more explicit or clearer than that of the ECB, I would be very grateful because I don't know.  Chairman :  Of course you do know about what we can interpret as transparency. We can be very pleased with the regular reports to us and the regular monetary dialogue, but it also involves us understanding the arguments in favour and against. For example, why is it not clearer to us how the vote went? Why did some members of the ECB Governing Council advocate 25 basis points up and the others 50 basis points up, which leads us to assume there will be another hike in interest rates before summer? That kind of thing would really shed more light on the arguments in favour and against than has been the case hitherto.  Mr. Duisenberg :  That is precisely what we are doing. In our press conferences and in our monthly bulletin, we give the considerations for and against the decisions that have been taken and weigh up the various courses of action that could be taken, and we defend a move of 50 basis points rather than 25 basis points, rather than no move at all. Of course, if you have a discussion and you weigh arguments and you try to convince each other, it is only natural that attitudes and opinions in the course of a discussion are adjustable. We are able to convince each other so that ultimately a consensus emerges and it would be fatal, I think, for the public debate too if in such a discussion, which can take not only one meeting, but months even, all the positions taken in the various stages of the discussion were to be brought out in the open. I think it would create more confusion in markets and give more uncertainty to markets What we try to do is to give as much certainty and predictably to markets as possible and so far I think we have been, let me not brag, relatively successful in doing precisely that.  Mr. Huhne :  In the press conference that followed your monetary action, you said that the increase in interest rates was a move in the direction of the so-called neutral interest rate and I wondered if you could say whether you think that you have arrived at the neutral interest rate or whether there is further to go before you arrive at the neutral interest rate? What is the neutral interest rate in your best estimate within the euro zone? The second part of my question is, I understand from your earlier evidence - you said that the fall in long rates had offset the rise in short rates - so that it was unnecessary for you when you did a sensitivity analysis of the EU Commission forecasts to foresee any change in the forecasts. Now if I understand you correctly, that means that you are basically saying the rise in interest rates has not led to the need for a change in the forecast. Does that, therefore, mean, given that previously you clearly thought demand was growing too rapidly, that interest rates have to go up to stop that happening?  Mr. Duisenberg  If what I said in the press conference is quoted in full you will read there that the question asked to me was \"have you now with this move reached the so-called neutral interest rate?\". My answer to that question is I don't know because we don't precisely know what the neutral rate is. But of one thing we are certain. The level where we were - 212% - is most certainly below what could be the neutral interest rate, without even knowing precisely what the neutral interest rate is so we have moved in the direction of the neutral rate. Whether we are there, also today I honestly do not know. So that is how I answered the press conference. Now the second part of the question, I'm not sure I quite grasp its meaning. All I said, or at least intended to say, was that when analysing whether our recent move in short term interest rates together with its impact on long term interest rates was in itself a reason to change the forecasts as we knew them, the answer was no.  Mr. Huhne :  Surely the logic of that is, if there is no change in your forecasts, and the previous forecast was suggesting that a rise in interest rates was appropriate, then a rise in interest rates continues to be appropriate.  Mr. Duisenberg :  One of the reasons why there was no reason to change is that by mid-October the short term interest rates as an assumed hypothesis underlying the forecasts were the three-month market interest rates which already had incorporated the anticipated rise of short-term interest rates two weeks later, so for that reason there was no reason to change.  Riis-Jrgensen :  You said that you ought to keep your mouth shut at one stage, so there was one single voice, but my question is, what about the other members of the Governing Council? Did they decide to keep quiet as well? Apparently quite a few of them have made comments, so why are they not sticking to this golden rule? Why can't you get together and say we will talk with just one voice? This infringement of the golden rule should surely have led to the euro rate being weakened. That was not necessary and yet it has happened.  Mr. Duisenberg :  I can assure you that we do our utmost to coordinate everything we say outside the mighty walls of the ECB building, but you have to realise that we also have the task, may I say of selling the euro to the people of Europe and the world, so we go out a lot and make speeches and answer questions. Luckily we share that burden amongst the six, or even amongst the 17 of us, as members of the Governing Council, but we do always make the utmost effort to speak with one voice. That we are not always successful I admit, but then when we are not successful, and it does happen sometimes that a message is misunderstood, we try to correct it as soon as possible, but I do not think that keeping absolute radio silence is the answer.  Riis-Jrgensen :  I understand, of course, that there is a practical problem here, I have great understanding for this, but you haven't really answered my other question. Perhaps you do not want to answer it, but let me just reiterate it. Would you agree with me that the fact that the golden rule was not kept, in other words that there was an infringement of that rule, led to us seeing a drop in our exchange rate against the dollar. Do you think that was the cause of it?  Mr. Duisenberg :  It may have added to this negative psychological climate, that is very possible, but I would also mention that we have analysed the US case with Mr Greenspan. Well we have analysed what the other members of the federal open market committee say in speeches and we have come to the conclusion that they speak very frequently. The only difference is that in the US the media seem to pay attention only to Mr Greenspan and here in Europe they pay attention to everyone.  Schmidt :  You have a major task ahead of you. There are a series of countries which are not in the euro zone yet and it is clear that if confidence in the euro falls it will be even harder to convince those countries of the virtues of coming in. So confidence, of course, must be a very important issue for you, but I would like to develop some thoughts here with regard to M3 and inflation. There are many experts who maintain that the call is not so clear. In other words, the connection between the total monetary supply in Europe and inflation is not so evident. Do you have better proof of the fact that the relationship is as clear as you seem to be maintaining, as you were claiming in your presentation. I would like to hear that theory from you again.  Mr. Duisenberg :  In order to answer the question about the stability of the relationship between the demand for money and inflation or, in other words, between developments in M3 and inflation, we have the impression, based on empirical studies which were published in our working paper series that the relationship between M3 and inflation over the medium term for the euro area is more stable than it was for the individual component parts of the euro area prior to the introduction of the euro. So we do think, and our policy is partly based on this, that there is a relatively stable relationship between developments in the money supply and inflation over the medium term.  Theonas :  I would also like to go back to the question of the rise in interest rates. You said to us that this rate was essentially based on a number of forecasts, on risk, particularly relative to price stability. In your analysis you more or less acknowledge the existence of these trends but not the causes. Whether we like it or not interest rate hikes generally have a knock-on effect on the economy at large and thus on employment so we need to start talking about the causes behind risks to price stability, to liquidity and also the political measures which will allow us to face up to these causes, to do something about them so as to meet the needs of workers at large. Workers wonder whether an increase in economic activity might not entail a number of risks to themselves. The ECB is involved in the macro-economic dialogue that has just begun. Could you tell us what the ECB expects of this macro-economic dialogue? Is it going to encourage the social partners to accept the ECB? What is the objective?  Mr. Duisenberg :  We see the macro-economic dialogue, in the preparations of which we participated as an excellent chance for an exchange of information staying just short of actually ex-ante coordinating our policies. That is something we will never do because that stands in the way of our primary mandate of maintaining price stability. Now in addition, we are trying in the macro-economic dialogue to convince the social partners of this. I must say we have found a lot of understanding for this view. We do strongly believe as I have said on many occasions already in this Parliament that the best contribution that monetary policy can make to foster growth and employment is to preserve and guarantee a climate of price stability for the foreseeable future, so that economic agents can base their decisions on investment, on spending, on expectations of a stable climate as far as prices are concerned. Stable prices are also the best climate that we can create for the weaker persons in society. In the macro-economic dialogue we do emphasise these points over and over again and now that we have had our first experience with the macro-economic dialogue, although not always received without criticism, at least the message got across and it was highly useful.  Theonas :  I would like you to say a word or two about the causes that lead to an increase in risk to price stability. It is not enough just saying these trends exist, we have to look at why they exist. Furthermore, how can we tackle these before we raise interest rates?  Mr. Duisenberg :  The causes for an expectation of future rises in interest rates can be manifold and they depend on an analysis of what we see happening in practice. Also with forward looking indicators, what we see emerging out of on-going wage negotiations, for example, and the extent to which they tend to go in the direction of concluding wage agreements which are in excess of the the trend rate of increase in productivity in the various sectors and countries. We look at the output gap and see it diminishing and thereby causing risks to future price stability. The analyses that we have conducted over the past few months increasingly pointed in the direction that risks to price stability were almost exclusively on the upside and no longer on the downside. Add to that the other pillar, the month-by-month strong growth in credit to the private sector, the excess of the M3 growth over our reference value, which admittedly is only a yardstick which we look at. The sign is however that we are 112% over that reference value. That reference value had a good real backbone when we came to that figure of 412% which, by the way, will be reviewed in the course of this week. I cannot prejudge the decisions of the Governing Council, but it will be published soon after. Monetary developments led us to feel, as I call it, that the liquidity situation in the euro area can be characterised as being rather generous to say the least, with potential implications for price stability over the medium term.  Abitol :  The euro is going to celebrate its first birthday at the end of this year, but it has lost a lot of weight at 15% and that's a pretty substantial loss in value. This is a sort of light version of the euro, but that has helped growth in Europe. Sometimes that is the way things go. We have a light euro, perhaps I'm being a bit flippant, but this has led to an increase in growth from 0.5-0.7% which seems to be a good thing. The ECB hasn't defended the value of the currency at all costs so the ECB is not a clone of the Bundesbank. People in France and elsewhere are wondering about the euro. There was no real public debate. I think what basically people wonder about the euro is that there's another currency opposite the euro, the dollar, which is appreciating perhaps as a result of the fall of the euro and there are fundamentals there that here in Europe would be seen as insurmountable, a massive trade deficit because it is Americans that take up most world exports or at least surpluses and thereby fund world growth. They have inflation which is twice our own and also twice the growth - 512% - it is about half that in Europe. Everybody is wondering about the euro's weakness, including people in the ECB. Isn't it perhaps because globalisation has gone ahead quicker than the building of Europe so that the dollar has been used in markets as the world currency and the euro has just fallen behind? It's trying to be a reserve currency when what we need is a trade currency.  Mr. Duisenberg :  I would like to make one point, to these remarks and to many others, the comparison is always with the rate of the euro on 4 January. That was only one point in time. I would be inclined to compare the current rate much more with the rate of the euro over a longer period of time, a period when it was relatively stable. I am personally always inclined to look at the period from mid-'97 until autumn '98. That was a period when the euro, which you can calculate, was relatively stable around the level of 1.08. Now admittedly the euro today has fallen also relative to that level, but not as dramatically as the 15% that is once again being mentioned. I am also reminded of another comparison which was made five days after the euro was born, when the euro even hit the level of 1.20 and that led the French Prime Minister to come out in public to say that the euro should not rise that fast because it was dangerous for France's competitive position. I must confess that over the longer term, convinced as I am that whatever markets in short term psychological moves may decide the euro to be today or tomorrow or yesterday, over the longer term the relationships between the major currencies in the world will revert to their underlying fundamental relationships where they ought to belong. That confirms to me that I'm not the only strong believer that the euro has the potential to appreciate and to come back to what ought to be its fundamental relationship to the other major currencies in the world. The short term movements as we see them now are not negligible, I do not say that, but I firmly believe that they are temporary.  Della Vedova :  May I say that the reasons that you have given for the November decision are much more convincing than those for the April decision, in other words the rate cut, except for one point. I think there is an excess of optimism in your positive assessment of the macro-economic picture in the euro zone countries at the moment. I say this partly because I come from Italy, which is closing 1999 with inflation of 1.2%, growth of 1%, and an unemployment rate of 12%. It is true that forecasts are better, rosier, but they were also quite rosy for the year we are now seeing come to an end, so my question is, with regard to the monetary unification process in Europe, public opinion has seen this largely as budgetary austerity for all Member States, bringing all the Member States into line for convergence. The trouble is that the public is blaming the euro. They have negative associations with the euro because of low growth as compared to the United States and high unemployment. In order to avoid this association in the public mind and in order to prevent you having to keep changing the rates to affect the economic policy, do you not think that the ECB should use all the moral persuasion it has, for example, to ask for a drop in taxes as one Nobel prize winner asked for , so that there should be a greater deregulation of markets starting with the credit markets? Finally, how do you assess that, given the fact there is only one monetary authority now, there are still apparently 11 fiscal authorities? Do you think that a positive or a negative thing?  Mr. Duisenberg :  It is a fact of life we have to live with, and if the public in Italy blames the euro for low growth and high unemployment, then I would repeat once again that regional monetary policy does not exist. We are agreed on that I assume, but regional fiscal policy does exist and that is the reason why if there are differentials between the various countries in Europe the ECB will not hesitate to speak out but it will speak out in general about the necessity of different fiscal, budgetary and wage policies in the various parts of the region. However, in the particular case of Italy I am inclined to say that if the public blames the euro for low growth and high unemployment then I hope the public will also appreciate that I would like to be blamed for low interest rates in Italy and for low inflation too.  Blokland :  Unfortunately I am going to have to come back to the link between the euro and the dollar, the exchange rate there. On a previous occasion you said that the fall in the exchange rate could be explained by higher economic growth in the US compared to Europe and I thought that was a plausible explanation, but in the third quarter in Europe we have had an upturn in growth and growth has fallen off in the US and nonetheless we do not see any change in the exchange rate. We see it, in fact, continuing to go down to almost one to one. Obviously the explanation you gave on a previous occasion was not the right one, so isn't it high time we tried to come up with a better explanation for this which would apply for both the first quarter and the third quarter?  Mr Duisenberg :  Today economic growth in the US is larger than in Europe so in part it still explains the movement, but I admit it is only in part. I am also ready to admit that we don't have a full explanation for the full movement as might be called for . You can always find reasons with the benefit of hindsight that say of course this is why the rates moved the way in which they did. I am ready to admit that I do not have a one hundred percent watertight explanation for all the movements as they result from the psychological impact of one event after another in the international markets, with one catching a cold and another one recovering from the flu. All this has an impact on these markets, so in part it is inexplicable, at least I cannot explain it. Of one thing I am convinced, and that is over the medium term. I am convinced that ultimately, the fundamentals will win and when that happens ultimately the relationship between the major currencies in the word will again reflect the underlying fundamental equilibrium. For the euro that means that ultimately there is only one way it will and shall go and that is up.  Mr. von WOGAU :  Coming back to the euro exchange rate from a different aspect, because the rate reflects without any doubt the markets' assessment of either economic policy in the Member States, particularly in the larger Member States, this is what it assesses, and I would like to ask your judgement of certain actions taken in Germany. Do you not think that, for example, the Mannesmann case or Holzmann, has contributed over recent days and weeks to the weakening of the euro exchange rate and what do you think about state intervention? I am asking you this as an economist. What do you think about the state aid that has been granted over the past days and weeks?  Mr. Duisenberg :  I have my thoughts about these questions, I have my internal judgement, but I am sitting here as President of the ECB responsible for the entire euro area, so I am afraid that apart from saying one thing about the Holzmann case that I will not be in a position to go into these particular micro-regional affairs. Holzmann affected me greatly because I happen to live next to its headquarters and Mr Schroeder visiting Holzmann prevented me from my free movements from my private home last week, but that's all I'm going to say about that!   Tannock :  Speaking as a British member, there are some people in my country who claim that if the UK doesn't adopt the euro then all sorts of calamities will occur, in particular that the ECB will change the rules to our disadvantage, so that if we eventually join it will be under less advantageous circumstances. I remain highly sceptical of these claims, but I wonder whether you agree with them and therefore believe that there are measures which could be taken either by the ECB or the Council, compatible with the EU Treaties, which would disadvantage directly the UK if she were to remain outside of the euro zone.  Mr. Duisenberg :  The ECB is not in a position to change the rules insofar as the Treaty or even the convergence criteria contained in the Treaty are concerned. Insofar as practical rules are concerned, I would like to point out that the ECB has been very forthcoming to the \"out\" countries. It is not at all self-evident, for example, that countries not participating in the euro would participate in, for example, the Trans-European payment system TARGET. Yet we have decided for the four \"out\" countries to be as open and as forthcoming as we can to what we hope will be our future partners in euro land. There is no tendency to tighten rules against certain members of the EU who have not yet come around to take the, in my eyes, desirable decision to adopt the euro.  Tannock :  Going back to the euro's weakness, could this have something to do with the recent massive take-over bids, such as Mannesmann for Orange, necessitating large movements in the capital accounts and sales of the euro?  Mr. Duisenberg :  In general I might say that we do believe that the enormous cross-border activity in the field of mergers and acquisitions, and also outside Europe, in part explains the very strong growth in credit to the private sector, I say in part, and in part it has led to an outflow from Europe financing those mergers and acquisitions insofar as they were done elsewhere in the world, particularly in the US and that is part of the explanation of some downward pressure on the euro itself.  Villiers :  I know that it is always very difficult for a President of the ECB to comment on an individual case, which is why I will keep my question completely neutral. Do you think it has a negative effect on the euro land economy, the sort of attitude expressed by a national government which is openly hostile to a take-over from a foreign-owned company, and does not that have damaging prospects for the euro land economy in the long term? Would you agree that the figures produced analysing the EU 15's economy last week were actually rather more favourable than those produced analysing the euro 11 economy and isn't that a good reason for the \"out\" countries staying out?  Mr. Duisenberg :  Insofar as utterances by national governments go in the direction of nationalism, I think that is detrimental for the further development of the euro, but then the question is to what extent is nationalism the guiding force in making certain statements? I do not recall any hostile comments when Mannesmann took over Orange. The euro 11 and euro 15 contain countries that have been lagging behind somewhat and the developments in the individual four \"out\" countries are also very different indeed. I admit a great weight is carried by the UK which has done a remarkable job over the past years, admittedly so, also with rather higher inflation than in the rest of Europe, but it has done a remarkable job, as has Denmark. In itself I would regard it not at all as an extra reason to stay out because what both the UK and Denmark (and then I will not comment further on individual countries), have done to an admirable extent is live up to fulfilling the convergence criteria as contained in the Maastricht Treaty, both as far as inflation is concerned and as far as public sector deficit is concerned, but not as far as the stability of the exchange rate is concerned. I am not quite sure whether the British export industry would entirely agree with you about the development of the exchange rate being itself a reason to stay out rather then to come in.  Radwan:  [First part of the question is not reported.] Would a rating system have an influence on interest rates - this also relates to capital adequacy. I think there is likely to quite considerable change and what kind of effect do you think this will have on SMEs, and when is it likely to be introduced?   Duisenberg:  On accession countries we came to the conclusion that their situation and their development and their state of preparation for actual accession is widely divergent in the various countries. Following the Copenhagen criteria of equality and non-discrimination between those countries plus the countries that are already members of the European Union our conclusion, which is shared by them, at least it was in the Helsinki seminar, is for one thing that they should not try to come in together all at the same point in time. For one country it may be possible earlier than for the other and they have to adjust their financial systems, they have to adjust their economic performance and their underlying economic structure, they have to adjust their central bank legislation, they have to adjust their currency regime. One country links its currency to the SDR, another wants to follow the currency board model, linking itself to or absorbing even the euro as its currency. There are other countries again who still follow a currency policy linking their own currency to a basket of other currencies including the dollar and the euro. So I think a multifaceted approach is in the interest both of the European Union and of the countries concerned. Now as far as the capital adequacy rules are concerned, I think in light of the fact that supervision, including the rules regarding capital adequacy are a national responsibility, I should not answer that question.  Marino:  Thank you Mr Chairman, Madame Chairman Mr Duisenberg you emphasise the fact that the main aim of the Central Bank is price stability and stability for the European economy. Now I would like to ask whether the position was influenced by taking account of a number of factors when the Central Bank was initially set up, particularly the increase in oil prices within 12 months from $15 a barrel to $20 a barrel. I also want to ask what your forecasts are Mr Duisenberg for the future, particularly for oil prices, do you think this increase will continue or do you think the price will level off or even go down. Furthermore, what are the ECB assessments of this, because I have heard nothing at all about oil this afternoon. I wonder if oil prices developments are in anyway linked to the dollar/euro exchange rate and particularly how these will have an effect on the inflation rate and particularly for public debt - particularly for countries that are particularly affected by these problems such as Italy, Belgium and my own country Greece.  Duisenberg:  The mandate of price stability for the European Central Bank was already defined in the Delors Committee prior to the negotiations of the Maastricht Treaty . Already in the Delors Committee the recommendation was for the future charter of the Central Bank of the European Union to make price stability and preserving price stability a primary or exclusive objective. So the recent movements in oil prices do not change anything. You might say quite brutally it's the law for us. As far as oil prices are concerned they will have also in the coming months some further input into actual inflation figures. They have been rising for six months and they are now slowly working their way through to the consumer price level. They are the main reason for the rise in inflation that we have seen over the past months. They will be the main reason for further rises in the months to come, not excessive but they are the main reasons, I would say, for some further rise in the direction of the figure which is, in the medium term outlook of the Commission forecasts, an average of 1.5 %. Our own expectations for oil prices for the immediate future are, we are not sure, we don't know precisely, we assume that they will level out and our assessment for the future is that they also might gradually come down somewhat from the high level they have reached, but that we have to live with relatively, historically speaking, high oil prices for the time being. This seems in itself inescapable. We do not expect a further movement in the upward direction.  Katiforis:  Thank you Madam President Mr Duisenberg about the accession countries I would like to ask you a question. We have the Maastricht criteria which I presume you will wish to see adhered to by the accession countries by and large, but in the Maastricht Treaty there are procedures and there are also relative figures. The inflation is a relative criterion, the interest rate criterion is a relative criterion. Now if it so happens that some of the accession countries fall within the range of what you consider price stability today but do not actually make the relative criterion, what would your attitude be in such a case, because it may lead to a situation where to enter into the eurozone might be more difficult than to stay in the eurozone, and I was wondering if this would be a fair position to be in. That's my first question. On a more general issue of the European economy, since we have moved to that now: looking at back of your monthly bulletin, you have the figures and because words can be deceptive but figures of course are harder to avoid, this crucial series of gross fixed capital formation: it is clear you are taking a longer term view and not the short term view we have been taking so far. There is a decline in this series from 1991 of a 23% of GDP, of gross fixed capital formation to 19.5% in 1998 and the decline has been fairly consistent over the decade. That seems to be a rather dangerous development and you being an economist you don't need to explain what this means especially in terms of unemployment and of the fight against unemployment, and since gross fixed capital formation may be said to have something to do with financial markets and by extension central banks, I was wondering whether there is anything you could think of to recover this and in particular whether you would be prepared to revise the negative attitude of the European Central Bank towards some sort of public investment - not necessarily national but possibly European - to help bridge the gap a bit.  Duisenberg:  I think as far as the accession is concerned that we will stick to the relative criteria such as the Treaty prescribes and as I believe was decided in Copenhagen already in '93. It was established that the criteria shall be applied in a non-discriminatory way: non-discriminatory both in terms of the existing membership of the European Union and also to the accession countries. As far as inflation is concerned for example, or long-term interest rates, the comparison again will be relative. I presume inflation will be compared with the inflation of the three best performers and long-term interest rates will be compared with the three best performers in terms of inflation. That at least is what the ECB will do. What ultimately the politicians will do - because that iswhere the ultimate decision on accession and also on adoption of the euro rests - I of course don't know. What the ECB did in the past and will do in the future is to stick to the criteria as formulated in the Treaty and apply them accordingly. I was aware of the figures for gradually diminishing growth in capital formation, and I like it as little as you do, but I'm not aware of any negative attitude of the European Central Bank to growth of capital formation as such.  Katiforis:  Public investment, I said, not gross capital formation: public investment to supplement what seems to be inadequate gross capital formation.  Duisenberg:  The ECB is in favour of strictly following the stability and growth pact, and therefore the ECB is in favour of governments getting their house in order and, if necessary, cutting future expenditure rather than increasing taxes in order to get the public house in order. The choice whether to cut expenditure in the consumption or the investment field is in essence up to the governments. It is not in the domain of competence of the ECB although I must admit that I would rather see governments cutting in current expenditure rather than in investment expenditure.  Beres:  Thank you Madam Chairman. I would like to ask Mr Duisenberg about the decision to increase rates. This decision was based on the two pillar strategy, but the aggregate weight of monetary mass is something people wonder about. And as for inflation rate forecasts, you yourself said that this is linked to an increase in oil prices, rather than structural risks of inflation in Europe. Sometime people query the rather strict definition you have of the inflation rate. But anyway don't you think that your decision is going to damage growth and recovery? - that its going to undermine it somewhat, whereas a monetary strategy for Europe surely must be to do something about the unemployment rate, and I know that in certain countries such as my own, a 2% growth rate is showing a knock-on effect on employment but that is not the case across the board. What do you think about adapting your monetary strategy to the employment situation in Europe. Thank you.  Duisenberg:  The monetary strategy is clearly based on the Treaty. It is unambiguous in this respect: it gives us primary responsibility for price stability and only without prejudice to price stability shall the ECB contribute to achieving the other aims of the European Community as they are spelt out in article two of the Treaty - but without prejudice to price stability. Now I really do think - although in answer to a previous question I said that I don't know what a neutral stance of monetary policy is - that a short term interest rate at a historically low level of 2.5 percent was below what any reasonable person can regard as a neutral level of interest rates. Therefore, on the contrary, I do not think that our increase in interest rates in any way hampers the acceleration of the growth of output and employment. I think it contributes to a climate of longer term price stability, thereby preserving the outlook for a longer term acceleration of growth of employment rather than in anyway inhibiting it.  Beres:  Yes on the accession of candidate countries I wanted to ask Mr Duisenberg about the ECB position, the ECB having been the first institution to be unequivocal in saying that the candidate countries should come into the community and accept the acquis. Given the provisions of the Maastricht Treaty do you think that the next Intergovernmental Conference should correct certain aspects, particularly the institutional implications of joining the Euro, given that the Community acquis at present is that all countries that have started to join the EU should sign up the treaties as they currently stand. Thank you.  Duisenberg:  I would hope that in the prospect of 6 or maybe even 12 countries joining the EU in the medium term, our highest leaders will be in a position to adjust and adapt the organisation of the institutions in a manner that they can work efficiently and effectively. That - to my mind ranges - I am only expressing a personal opinion - from adjusting the voting, to the composition of the leadership of the various organisations, maybe including the ECB. And also the language regime is hanging over our heads, and that too might be a major complication for the functioning of the European institutions once the Union has enlarged and almost doubled in size.  Goebbels:  Mr President a few minutes ago you reminded us that the ECB does not have the mandate to supervise financial markets; nonetheless the ECB is represented on all international institutions, the IMF G7, G8, the Basle Committee and so on, where there is discussion about a new architecture for the international financial systems, so I would like to ask you: with what mandate do you go along to these institutions? Are you asking for tougher rules? Do you want to limit long funding and replace it with short funding, basically what policy do you defend on these bodies?  Duisenberg:  Well that really depends on the issue at hand, of course, but in general we have a mandate to preserve the stability of the financial system, systemic stability, and we have the task, albeit a light one, in the co-ordination of banking supervision. Depending on the issue at hand we of course have a very great interest in the international monetary system, even though as a bank without a country we cannot be a member of the International Monetary Fund. But we do want to participate in what greatly interests us, and of course we are a big player in the international monetary system as the 2 nd largest central bank in the world. So our mandate we derive from the Treaty, and our tasks are described therein, and the actual contributions we make we fully discuss in the Governing Council: sending our representatives to the IMF, to the International Architecture Forum, and now in the middle of December we have the Group of 20 gathering for the first time in Berlin, and although not one of the 20 we will be there and fully participate in all the discussions on the agenda of that new grouping as well.  Huhne:  Thank you Mrs Chairman I wonder if I could just come back to the issue of the appropriate level of the Euro: you sent out a very clear signal earlier on in your testimony today that you felt that the Euro would in some unspecified time appreciate towards its more fundamental value. I couldn't let that go by without asking you what that might be, whether there is a range that you might have in mind which might be more of a fundamental value than we have today. And secondly to ask you in what circumstances it would be appropriate for the ECB to use intervention in the foreign currency exchanges either to stop a fall or even perhaps subsequently to stop a rise.   Duisenberg:  I do not have a particular range in mind, I do not have a particular rate in mind. The ECB does not target a specific exchange rate. I have a direction in mind and that direction I am convinced will be on the upside in the future. I don't know how distant that future is but I don't expect it to last that long. Now your second question was, can there be circumstances where there will be intervention?   Huhne:  What are the appropriate circumstances in which you might intervene, either to stop a fall or to stop a rise? What circumstances would you envisage for a currency intervention?  Duisenberg:  Well that is a matter of belief in the effectiveness of intervention. Of one thing you can be sure: we have the potential weapon of intervening in the markets. That's why we have foreign exchange reserves. They are meant for intervening in the markets. The circumstances one has to judge as time goes by. I personally believe more in intervening with the market rather than against it, but that is based on my experience over 16 years about the effectiveness of interventions. In most cases leaning with the wind is more effective than leaning against the wind as far as interventions are concerned. Another thing of which you can be sure: whenever we are contemplating intervention we will never announce it in advance. But we will explain it afterwards.  Huhne:  Why do you say never announce in advance, why can't jaw have some influence?  Duisenberg:  Because then already they would have lost their effectiveness before they even started.  Schmidt:  Thank you Madam Chairman. I notice that you are praising the UK and Denmark to some extent, with their convergence having matched the criteria, but wanted to say that I hope this is no indication that Sweden and Greece - well, at least I hope that Sweden is going to apply to join the Euro soon. I'd like to press you on the accession candidates again, I think there is an interesting passage on page 5 of your speech: you have sought here to do what the governors of national central banks often do, expressing things extremely well, but it is not quite clear what is meant: perhaps this is indeed intended. You mention here diversity of the accession countries and that you would accept variations, but they all have to be treated the same. Plurality of approaches: what does that mean in practice, can you explain this? For example, ERM2: does that mean that the accession candidates don't have to be in the ERM first? Does it mean that Poles might have certain accession criteria and the Czechs a different one? That's my question.  Duisenberg:  Certainly not: the criteria will be the same for each and every one. What I simply said here is that the circumstances and the policies in the various accession countries differ widely. There is a plurality of approaches, as I mentioned for example with regard to the exchange rate regime. One thing is also certain in the negotiations for accession: no country will be granted so-called opt-out clauses as in the past have been granted to the UK and Denmark. The implication of that is that accession in itself will be followed and will have to be followed by membership of ERM2 at some possibly later stage and even later still by adopting the Euro as their currency. That is the process. Now, in that process these countries start from very different starting positions, as I already indicated earlier: some have currency boards, some have linked their currency to a basket, some have a completely free-floating currency, some already adopted a link to the Euro unilaterally. They are all free to do so, but along different paths they will all end up at the same station of full membership: first membership of ERM2 and at the end membership of monetary union.   Theonas:  Thank you Madam Chairman. Mr Duisenberg I'd like to go back to questions asked by Mr Katiforis and I'll try and be a bit more specific and hopefully I'll get a specific answer from you as well. Now the ECB defines a margin of 0-2% in the consumer price index as a limit for price stability. Now the Maastricht Treaty provides among its criteria that these countries must have a unified network of consumer price indices which are higher than those in Europe. Now the limit was 16.5%, how can it be that a country whose monetary stability is considerably weaker than what is required by the ECB can be allowed or can be seen as a country that cannot join the EU when the price stability criteria are being complied with? Do you not think that this would be somewhat contradictory? Now I have a second question, capital concentration at a global level, does they influence the euro's position on world markets or globally? Thank you.  Duisenberg:  I didn't understand the first question, I am not quite sure I understood the second.   Theonas:  I meant to say that major concentration of capital, I mean from large-scale mergers and the like, do they effect the euro on a global level, and if so how? That's my first question. The ECB is going to be embroiled in a contradiction, because the level of monetary stability and price stability are important requirements, the figure being 2%. So there's that on the one hand, but on the other hand it is going to have to turn down certain countries, tell them they can't join even if they have less than 2%, because the Maastricht criteria are such that they are not allowed to join even if they have harmonised price indices of 1.6%.  Duisenberg:  The large concentration of capital in the world, and probably you mean also the huge capital flows that go over the world in a matter of seconds, be it for financing real transactions or of a more financial nature of course have an impact on the euro, in particular on the volatility of the euro exchange rate - not so much on the long term level of the euro exchange rate. Volatility, and by definition that means also volatility of the yen and dollar, however is affected by capital movements. Now in the theoretical case that a country has an inflation performance that brings inflation below 2% and yet not within 1.5%-points, of the 3 best performers, because that is how I understand your question, I am sure that in the future this will be signalled. What the judgement will be ultimately, and how the verdict will be I am not yet quite sure. What I am sure of is that we will take care in writing our convergence report of even such extreme situations, if they were to arise.  Della Vedova:  Mr President, I'd like your opinion on the competitiveness of the banking industry system within the eurozone, and credit services, as compared to the other zones: particularly if you look at the European central banks, at least in the case of Italy, the central bank has retained a very strong antitrust role. As you know, in Italy any hand-over of a bank share higher than 5% has to have prior approval from the central bank which tends to favour stability over competition. Thank you.  Duisenberg:  I have the impression Madam Chairman that generally speaking the competitiveness of the banking system in Europe can stand very well the comparison with the outside world. On the efficiency or effectiveness of systems inside individual member states I am not going to comment. What is cited is the particular case of Italy where banking supervision is in the hands of the central bank. I do want to point out that in only one half of the member states participating in the euro area banking supervision is in the hands of the central bank. In the other half it is either a hybrid situation or its completely outside the central bank. Circumstances differ very much from country to country. I believe you have to ask another organ, namely the European Commission, for an answer to questions such as you have just posed.  Chairman:  Thank you. That is the end of the second round of questions we will move now to free ranges of work for a brief period of time. Can I start by pointing out that this committee also looks at the stability and convergence programmes of members of the euro 11 and euro 15 and we have to assess their validity, so I'd like to ask the President of the ECB how ripe Greece and other non-Euro-11 countries are for coming into the Euro, the Greeks are very keen to come in as you know. If you were to assess an application what would the prospects be, because you have to assess the convergence process in the \"out\" countries as the ECB, do you not?  Duisenberg:  We have started that process internally Madam Chairman: we expect Greece to apply for membership around mid-March in the year 2000. We expect that we will then have to finalise a convergence report on Greece somewhat later, in order for a final decision to be taken at the latest probably somewhere in the course of June of next year. As I said we have started the preparations but I am sure that you are not asking me to anticipate today already the outcome of those deliberations.  Chairman:  What is the timetable for the other countries?  Duisenberg:  We don't have a timetable for them yet because we do not anticipate an application for membership at short notice.  Purvis:  Madam Chairman thank you. There is a very interesting chapter in the October Bulletin from the ECB about inflation differentials and monetary union. One of the comments or complaints of the doubting Thomas's as far the eurozone are concerned are the \"one-size-fits-all\" problem, and here we have differentials in inflation from 0.4 up to 2.3%, with a euro area average of 0.9%. Can Mr Duisenberg say if there is any difficulty in the decision making process in trying to accommodate this range of inflation rate or price differentials in the various member states, or member of the eurozone, and would he also extend this to also being a problem for the new accession countries and also the opt-out countries if ever they were to try to apply. One size fits all - does it?  Duisenberg:  Well we have \"one-size-fits-all\" monetary policy and if the question is, does that cause any difficulties in formulating the monetary policy then the answer is no. If the question were to be, does it make things more complicated then the answer is yes. But that study in the monthly bulletin which you cite demonstrates that such differentials are not uncommon in large monetary areas. We even in that article came to the conclusion that, I believe of the 25 cities in the United States that were included in an investigation, the differentials even were considerably larger than those observed across Europe. Yet also the United States has to live with a \"one-size-fits-all\" monetary policy, and I wouldn't think that it will complicate more than it already does the formulation of monetary policy once the accession countries or the \"out\" countries have ceased to be \"out\".  Tannock:  Mr Duisenberg, you have mentioned the requirement for the accession candidates countries to go through a mandatory ERM2 stage before full economic monetary union, with no opt-outs being granted to them. This question of the ERM2 stage has also been raised vis-a-vis the United Kingdom, but the British Labour government has dodged giving a clear answer. What is your understanding of the legal position with regard the United Kingdom being able to jump the lengthy ERM2 stage or not, if we opt to adopt the euro at some future date?  Duisenberg:  The Treaty is unambiguous in that it requires a future member of monetary union to have been a member of the ERM for at least 2 years prior to accession to monetary union, and not having devalued it currency on its own initiative during that 2-year period. Now I admit that the word \"two\" in ERM2 does not appear in the Treaty. Yet the spirit of the Treaty - and that is the economic rationale behind it is that a country which is giving up its own currency and is becoming a part of a monetary area with one currency, should have proven that it can keep its currency stable vis-a-vis the common currency for a prolonged period of time, which in the Treaty is specified as two years. So now I think that the bodies that advise the Council of Ministers whether or not to accept a new member - those bodies (that is the Governing Council of the ECB and the European Commission) have no choice but strictly to adhere to the Treaty. It is up to our political masters ultimately to take the decision.  Huhne:  Thank you Madam Chairman. I would like to ask, just carrying on from the previous question on \"one-size-fits-all\" and ask you whether - clearly in current circumstances as your analysis in the October monthly bulletin I thought very effectively showed - the differential inflation rates are not of concern but clearly potentially they could at some point become of concern - and in those circumstances are there policy instruments which a member of the euro-zone might adopt in your view which might have localized effect? One possibility would be, if there was an asset price bubble developing, it could insist for prudential reasons on having a higher capital requirement for lending on that particular class of assets, for example. But perhaps you might have other thoughts or other comments on that.   Duisenberg:  Yes in addition to that of course there is budgetary policy and regional policy, wage policy, I can imagine competition policy, I can imagine quite a range of policies: everything, I would say, except monetary policy, to deal with those exceptional circumstances.  Randzio-Plath:  I would like to thank Mr Duisenberg very much for the monetary dialogue that we've had today. I think it's quite clear that there are a lot of questions to be asked and a lot of light which can be shed as a result of this dialogue and this first year of responsibility for monetary policy for the ECB has certainly not been easy. It hasn't been easy to give a European flavour to monetary policy and to develop a European Central Bank policy but I think that we are on the right road towards analysing and achieving the price stability objective and I hope that next year we will learn more also about the secondary objective and how that can be achieved. And the question of defining inflation targets and provisions for deflation, that's something which will undoubtedly continue to play a part in our discussions as well as other particular issues, and I think that it's very important that the European Central Bank feels that the Parliament is the right public forum to have this dialogue, but that it is also prepared to make its reports available to the citizens and to help them to prepare for the introduction of the euro. So it is quite clear that the European Central Bank both when it comes to macro-economic dialogue and in terms of its task of obtaining the objectives of price stability and other objectives, that it is clearly playing its proper role and also ensuring that this currency is going to be a strong currency first of all in the euro-11 zone and beyond that. So thank you very much Mr Duisenberg for this dialogue and thanks also to your colleagues for the cooperation and we look forward to the continuation of this dialogue next year.", 
    "Willem F. Duisenberg", 
    " Hearing before the European Parliament's     Committee on Economic and Monetary Affairs", 
    "29/11/1999", 
    54, 
    "https://www.ecb.europa.eu/press/key/date/1999/html/sp991129.en.html"
]