[
    "Jump to the transcript of the questions and answers Mr Chairman, Honourable Members of the ECON committee, Ladies and Gentlemen, I am happy to be back to this committee for my first regular hearing at the European Parliament in the year 2015. A lot has happened since we last met in November last year. With Lithuania, the euro welcomed its 19th member. On 22 January we announced our intention to extend our asset purchase programmes to buying public sector securities; we started the purchases on March 9. We also moved to a new building which we officially inaugurated last week; we unveiled our new 20 euro banknote; and in a milestone towards even greater transparency of our decision-making procedures, we published on 19 February for the first time the accounts of a monetary policy meeting of the Governing Council of the ECB. I know this has always been a topic very dear to your committee. In the remainder of my remarks, I will explain some important aspects of the extended asset purchase programme and present a first assessment of its effects. I will then, as the coordinators have asked me to do, elaborate on the link between price stability and financial stability and will speak briefly about the macroprudential tools the ECB has now at its disposal. The most recent data and survey evidence show that growth is gaining momentum. The basis for the economic recovery in the euro area has clearly strengthened. This is due to in particular the fall in oil prices, the gradual firming of external demand, easy financing conditions driven by our accomodative monetary policy, and the depreciation of the euro. These more positive developments are also reflected in the recent ECB staff projections. Compared with the projections from December, the outlook for 2015 and 2016 has been visibly revised upwards by 0.5 and 0.4 pp., respectively. We expect inflation in the euro area to remain very low or negative in the months ahead, because the recent fall in oil prices will continue to influence the figures until later in the year. However, inflation rates are expected to start increasing gradually towards the end of the year. They will be supported by aggregate demand, by the impact of the lower euro exchange rate and by the recovery of oil prices from their current troughs in the years ahead. The latest ECB staff projections foresee average inflation at 0.0% in 2015, rising to 1.5% in 2016 and 1.8% in 2017. A key factor for a full recovery of the euro area economy and ensuring that inflation does not remain too low for too long will be the extra stimulus that the Governing Council decided to introduce in January under the ECBs expanded asset purchase program.  This decision was premised on two considerations. First, the momentum supporting the economic recovery was viewed as too weak and fragile to give us sufficient confidence that inflation would return to levels closer to 2% over a policy relevant medium-term horizon. Second, the expansive potential of the monetary policy measures that had been decided between June and October was seen as uncertain. This was because they were largely dependent on banks own decision to borrow Eurosystem funds and lend them on to their customers. The cumulative uptake under the first two targeted long-term refinancing operations stood at around 212.4 billion. Therefore, the monetary impulse had to be reinforced and needed to be quantitatively more predictable and controllable to put the economy and the outlook for price stability on a firmer footing. On 9 March, we started purchasing public-sector securities as part of our expanded asset purchase programme, which also comprises interventions in the ABS and covered bond markets. Overall, our asset purchases will amount to 60 billion per month. The pace of purchases so far puts the overall program on track to reach a total of 60 billion in March. At this point in time we see no signs that there will not be enough bonds for us to purchase. Feedback from market participants so far suggests that implementation has been very smooth and that market liquidity remains ample. Our interventions have accelerated a trend that had been evident since some time. A steady process of re-integration across financial markets and jurisdictions had been under way since the summer of 2012. What is new today, however, is that lower interest rates in capital markets are increasingly being transmitted through the entire financial intermediation chain. Lower funding costs for banks have started to influence the cost of borrowing for households and companies. As bank lending rates are being reduced, new investment projects  previously considered unprofitable  become attractive.  In the short-run, this should sustain the demand for credit and investment. Indeed, the banks covered in our Bank Lending Survey confirm that the easing of lending conditions is progressing hand-in-hand with a resurgent demand for credit to finance business investment. In the longer-term perspective, this will increase potential output.  We intend to carry out our purchases at least until end-September 2016, and in any case until we see a sustained adjustment in the path of inflation which is consistent with our aim of achieving inflation rates below, but close to, 2% over the medium term. The Governing Council will take a holistic perspective when assessing the path of inflation. It will evaluate the likelihood for inflation not only to converge to levels that are closer to 2%, but also to stabilize around those levels with sufficient confidence thereafter. When doing this assessment, the Governing Council will follow its monetary policy strategy and concentrate on inflation trends, looking through any surprise in measured inflation (in either direction) if judged to be transient and with no implications for the medium term outlook for price stability.  The positive results of our new purchase programme should not distract other stakeholders from delivering their contribution to put the economy back on track. Fiscal policies should support economic growth, while ensuring debt sustainability. A full and consistent implementation of the Stability and Growth Pact is key for confidence in our fiscal framework. Moreover, structural reforms should be implemented promptly and with determination. The combination of improved economic structures and sound fiscal policies indeed has the potential to make our monetary policy more effective by encouraging economic actors to take advantage of improved financing conditions and increase investment. Let me now turn, as suggested by the ECON coordinators, to the interaction between price stability and financial stability. Price stability is, as you know, the primary objective of the ECB and the Eurosystem. And achieving price stability is a necessary condition for financial stability. Clearly, unstable inflation developments can distort a wide variety of macroeconomic and financial fluctuations, to the extent that these distortions become harmful for the economy. For example, unstable inflation developments could complicate pricing of assets and blur the signals from relative asset price adjustments with detrimental effects on resource allocation. However, price stability is not a sufficient condition of financial stability. The last crisis proved that financial stability can be at risk even at times when price stability is achieved. And monetary policy decisions also affect expectations and a wide range of asset prices. Our monetary policy measures are necessary to achieve our primary objective of maintaining price stability. But we are nevertheless aware that they may have unintended side effects on the financial system. For example, asset prices may increase to levels that are not justified by fundamentals, while periods of low yields and volatility may invite excessive risk taking by financial investors. In turn, such developments can act as an amplifying mechanism for any eventual financial instability.  At the same time, financial stability is a precondition for the efficient conduct of monetary policy. To be successful in delivering price stability, monetary policy relies on the effectiveness of the monetary transmission mechanism. In this context, a stable and non-fragmented financial system is important for the smooth transmission of monetary policy signals.  We are monitoring closely any potential risks to euro area financial stability, including those from excessive risk taking. Currently these risks are contained. And should they emerge, macro-prudential policy would be best suited to address them. Recently, indeed some national authorities in the euro area have decided to implement such measures that go in the direction of preventing financial stability risks from emerging at national level.  Regarding macro-prudential oversight of banks in the euro area, this is shared between national authorities and the ECB. The ECB may top-up specific national macro-prudential measures if it considers these insufficient to mitigate systemic risks.  The ECB and the national authorities have at their disposal macro-prudential instruments for the banking sector, as provided in the Capital Requirements Directive and Regulation (CRD IV/CRR). These include capital buffers, such as the countercyclical capital buffer, systemic risk buffer and capital surcharges for systemic institutions. Additional measures may also be used to improve banks capital and liquidity position, limit their large exposures or increase capital requirements for certain asset classes, such as interbank and real estate exposures.  To make the most effective use of these instruments and strengthen the stability of the financial system, the ECB and national authorities regularly exchange information on macro-prudential policies. Processes for formal notifications to the ECB by national authorities regarding intended measures have already been activated. Overall, the ECB will help to identify potential financial stability risks and foster a coordinated stance for macro-prudential policies among euro area Member States. Let me conclude by saying that I have always very much valued the exchange with your house both as an exercise of our accountability obligations and as a source of inspiration. I am therefore very much looking forward to our debate and hope that we will now have time to discuss some of the matters for which time was too short at the plenary debate. Thank you for your attention.  Gualtieri: Thank you, President Draghi for your intervention, and also for having addressed the point we asked on price stability and financial stability, indeed underlining the importance of the role of macro-prudential instruments in this regard. Now we can start with the question and answer slot and the first speaker is EPP Co-ordinator Mr Burkhard Balz.   Balz: Thank you very much, President Draghi. Thank you for coming to the Committee this afternoon. My first question, as you might imagine, is going to be about Greece.  The Commission is assuming that the financial situation of the country as of 8th April in a few days time will be critical. The initial timetable was that the Greek government, by the end of April, would have a catalogue of measures in order to avoid insolvency and now in a few days time Greece will be presenting its reform plan. I would like to hear from you how you evaluate the current situation. What can we expect from Greece in terms of the urgency it being borne in mind that other parliaments only gave their agreement because there was the prospect of a reform plan? Then what do you see as the role of the ECB as one of the so-called institutions against the backdrop that the Greek government is asking for more liquidity to be made available to Greek banks? Given the time pressure, will it be possible to get a [inaudible] between creditors and the Greek authorities?  And then thirdly, very briefly, could I just say what about the low levels of inflation and combating that in the Eurozone. As you said, the ECB has embarked on a security purchasing programme. Is it sticking by its policy of low inflation rates given that so many things have been reduced to the point where borrowers may be unsettled by that? Are we going to see us going back to the previous policy pursued by the ECB? Thank you.   Draghi: Thank you. On Greece, I think what is needed is to put in place a process, first and foremost, a process that restores the policy dialogue between the Greek government and the three institutions, so that it could yield what we call a credible perspective for a successful conclusion of the review under the existing arrangements which means there is a programme, some of these measures of this programme are agreed, others are not agreed. Which measures are going to be agreed has to be specified. Which measures are not to be agreed and how they are going to be replaced also has to be specified and so thats how the policy dialogue begins again.  My understanding is that there are discussions to this extent taking place at this very moment and I am confident that these discussions, with goodwill on all sides, will produce the outcome of restoring this credible perspective for a successful conclusion of the review process.  The role of the ECB is like the other institutions. The ECB actually acts in liaison with the Commission according to the mandate that was given to the ECB in the two-pack and ESM legislation. The ECB acts in liaison with the Commission.  Your other question is about the inflation rate and price stability. We believe that the recovery in inflation in our projections, - as I mentioned, it is going to be zero this year, 1.5% next year, 1.7% the year thereafter - is conditional on the full implementation of our expanded asset purchase programme.  As inflation is predicated to go back to the level close but below 2%, and as recovery will firm up, so will interest rates naturally follow. We are certainly aware of the situation that savers in the euro area have to bear with because of the low interest rates and we are certainly, as I have just said in the introductory statement, we certainly are aware of the potential financial stability risks that a protracted situation of low interest rates might entail. On the other hand, we have a mandate and the mandate of the ECB and the credibility of the ECB is predicated exactly on reaching this objective.  So, I am pretty confident that as it has happened on other occasions with the policies of the ECB, after a stage of criticisms there will be a stage of I wouldnt call it praise because that would be too much, but at least I would say willingful acceptance. Thank you. Hopefully, yes.   Gualtieri: Thank you. Next speaker for the S&D Group Jakob von Weizsacker.   Von Weizsacker: Yes, Thank you, Chair, President Draghi. I should like to follow up on Greece. Last week you received perhaps more public attention than central bankers in general and even you are used to immediately in Frankfurt itself and to some extent this is a reflection of the fact that in difficult times central bank decisions can be to an unusual extent of a political nature. And that may be particularly true in areas where your mandate isnt so clear as it is when it comes to inflation. I mean there your mandate is very clear and I find your policy very convincing.  I want to ask you about emergency liquidity assistance and the difficult decision in the current environment: is the Greek banking sector experiencing liquidity troubles, or is it really a problem of solvency of that sector? And, of course, the implications, while it is a technical question, the implications are hugely political. And similarly, the question to what extent one would allow the Greek banking sector to maintain, or even increase its exposure to their sovereign, the Greek government, again is a technical but highly political question. So, I would have two questions for you.  The first is how are you going to, in this environment where you have a lot of discretion but very difficult decisions to make, how are you going to navigate the technical as well as the political problems, first?  And secondly, the question of what can member states do to perhaps complement your actions on QE? You very clearly made the point that member states should take fiscal action, growth-enhancing reforms. What are the complementary actions for member states? These would be my two questions.   Draghi: Thank you. On the first question: The ECB, as one of the three institutions, has been acting according to the mandate as specified in current legislation, namely, the two-pack and the ESM legislation. I was saying before, the ECB acts in liaison, so it doesnt have a prominent part in the negotiations in the sense that the Commission is being asked to consult the ECB on several issues.  At the same time, as you rightly observe, the ECB is on the other side when funding comes into question. But, again, the thing that I want to stress is that the ECB is a rule-based institution. We are not creating rules for Greece as well as with anybody else. We are simply observing existing rules. So, we lifted the waiver, for example. At that point, you know the Greek bonds are below a threshold of collateral so that we cant accept normally according to the rule, we couldnt accept Greek bonds as collateral. However, we had this waiver in place at the time when the conditions were such that a successful review of the current programme was likely, that a disbursement was to come very shortly thereafter and so it would have been a technical period where there would be no disbursements and, at the same time, we all knew that disbursements were to come. Thats why we had the waiver. And then later on in February of this year we had to lift the waiver because those conditions were not there.  There was an interesting piece of I would say memory here that I would like to give to you and its the press release on August 5th, 2012 when the waiver was actually instated. [ European Commission - Greece: Statement by European Commission, ECB & IMF] Staff teams from the European Commission, the ECB, and International Monetary Fund concluded today a visit to Greece to discuss with the new authorities the economic policies needed to restore growth and competitiveness, secure a sustainable fiscal position, and underpin confidence in the financial system in line with the objectives of the economic adjustment programme that is being supported by the three institutions. The discussions on the implementation of the programme were productive and there was overall agreement on the need to strengthen policy efforts to achieve its objectives. The Greek authorities are committed to proceeding with the termination in their work over the next month and the EC, ECB, IMF staff teams expect to return to Athens in early September to continue the discussions.  Such press statement would have been unthinkable in February and thats why we had to lift the waiver. But, having said that, we are ready to reinstate the waiver as soon as the conditions for a successful conclusion of the review of the programme under existing arrangements are there.  At the same time, the provision of ELA has to take account of the existing legislation that forbids monetary financing. So, ELA is supplied, but there are limitations to the extent that the banks can use this ELA for purchasing T-bills. In other words, ELA is meant to support the Greek banking system and, in order to do so and preserve the liquidity conditions of the Greek banks, they are forbidden from buying T-bills. So, that this additional liquidity is against the depositors.  Now, your second question is about the structural reforms, is about which additional policies are needed to give full effectiveness to our monetary policy and there, as I said in the initial statement and I never would say made a mystery of, I think that our monetary policy can actually be fully complemented by the member states undertaking structural reforms and each member state has its own agenda. Here I beg to differ with those who say QE has reduced the incentive of member states to undertake structural reforms because it keeps the interest rate so low that member states will have no interest, or no incentive to do so. Rather the opposite. QE complemented by structural reforms would produce a dividend, an additional benefit for the countries that are able to do so.  Lower interest rates make investment projects that were previously unattractive attractive and this is the key benefit, of course. Investment projects will produce into actual investments only if the environment is business friendly, is favourable to investment. Thats why the structural reforms become an important component of the final positive outcomes that our monetary policy will produce.   Gualtieri: Thank you. Next speaker for the ECR Group our Vice Chair Sander Loones.   Loones: Thank you very much, President. Im going to be speaking in Dutch. After the more technical questions can I put a political question? On the 23rd of February Mr Dijsselbloem came to visit here in the ECON Committee and he said only Britain has discussed Greece leaving the Eurozone. In other words, no one else is preparing for Grexit. In the Manager Magazin, the German magazine, there was an interview with Fernando Gonzalez who is the chief analyst in the ECB and he says he is working on three models for Grexit. My question is not whether were going to see Grexit or not. My question is simply yes or no, is it right and proper for the ECB to be elaborating, to be developing those scenarios and, also, would the Eurozone survive a Grexit?  Now, as well as Greece there was mention made of QE. Now, of course, with responsibility for monetary policy in the Eurozone your main job is maintaining price stability and you are independent. There is no arguments about that. On the other side, your actions must stay within the ambit of the Treaty. Now, if you look at QE and what it really is, then QE is being used to purchase government securities. Now, is this not explicitly prohibited by the Treaty?  Now, a second question about QE. It is clear that taxpayers in one country are guaranteeing the debts in another country and thats a form, if you like, of Eurobonds. My question is very simple. Is that monetary policy or is that a policy instrument which should be debated with the parliament and decided with the parliament? Thank you.   Draghi: Thank you. On Greece, again, the ECB employs risk managers to manage risk so, they constantly analyse a range of scenarios. Thats a normal practice at the ECB. I will not comment on numbers that have come out in newspapers or magazines recently and I will actually say it again, that Greece and its international partners should now focus on setting the conditions for a successful conclusion of the review. Thats the most important part and the government of Greece should commit to fully honour its debt obligations to all its creditors and to premise all future policies on this commitment.  The second question, youre actually asking whether QE is a monetary policy instrument or not. We obviously are convinced it is a monetary policy instrument. We buy sovereign debt on the secondary market exactly as the Treaty and the provisions of Article 123 foresee. This issue has been, I would say, marginally dealt with also in the opinion of the lawyer - I think its called the General Lawyer - of the European Court of Justice and it was found compliant regarding OMT, - admittedly not QE - , and it is found compliant with Article 123. So, we continue basically to assess the purchases of sovereign debt on the secondary market as being a tool of monetary policy. Thank you.   Gualtieri: Thank you. Indeed, the Treaty is very clear, that is primary market that is forbidden.  Next speaker is Cora van Nieuwenhuizen. No, Sylvia Goulard.  Goulard: Thank you, Chair. Thank you, President for being here this afternoon. My question is political in nature. I would like to begin by thanking you for what you do and the way you consider the medium and long-term in the throes of a crisis at a time when most governments are focusing on the short-term. You recently delivered a remarkable speech for the Suddeutsche Zeitung in Frankfurt. You stressed how important it would be to take a step forward to go beyond rules that are not always respected and move towards institutions that could ensure compliance with the decisions taken and be accountable. That brings a question to mind that may surprise you. Are you going to stick with the four Presidents exercise? That may lead to different ideas, or you will win them over and we would be quite happy if you could do so. In any case, the risk here is the independence of the ECB. If you were caught up in an exercise where the other institutions do not want to take things that far, were already mired in difficulties. We have had a four Presidents report which led to a very good summary from Mr Van Rompuy. The Heads of State and Government were quick to shelf that in 2012. Do you think the exercise might prove to be successful and if not, would it not be better for you to retain your freedom of expression which we very much appreciate?   Draghi: Thank you. I think I love my freedom of expression too very much and so far Im quite confident I will be able to retain it through time and through obstacles. But let me just say a couple of things. One is that the 2012 four Presidents report actually marked progress that was not only in words but also in substance because after all, with that report came the banking union, came the single resolution mechanism. It was a quantum progress, a quantum leap in 2012. I would say it was not only words.  As far as the next President report, I have to simply say that we are working on it. We are with the other institutions. It would be premature for me to prejudge any conclusion.  But the point of fact is that it is becoming clearer and clearer that we should retain, collectively Im saying, we should retain the ability of thinking at two levels. One is the short-term and the second one is the long-term level.  In the short-term we have to acknowledge that the political feasibility of some of our ideas is not there, or its very limited. But this shouldnt be a reason for not being able to think in long-term, not being able to say things that you know are essential for making our monetary union a more perfect union.  At the present time, our monetary union is imperfect. It doesnt take much to acknowledge this. Coming from the crisis its fragile and its fragile because its incomplete and there is no question that to make it complete we need further steps on the economic union and on the fiscal union. Whether these steps are going to be tomorrow or sometime in the future, thats where the political feasibility comes in. Thats my view at least. We shouldnt give up our capacity to think in the long-term because of the constraint of short-term political feasibility. Thank you.   Gualtieri: Thank you. I think a good lesson of the first four president exercise was that it marked progress in an area where community matters and co-decision applied, namely in the executive financial sector and banking union.  Next speaker for the GUE Group, Marisa Matias.  Matias: Thank you very much Chair. Thank you Mr Draghi for coming to address us today.  As youve said, much has changed since the last time you visited us. That is certainly true. Now, you talked about the new ECB building in Frankfurt, but you dont talk about the cost of that building. Its easier to talk about other peoples excessive spending than your own perhaps. But let us get back to what weve already been discussing.  Now, were talking about instruments that have been set up to allegedly stimulate growth in investment. But, when it comes to Greece, regardless of the terms that we use, what the ECB has done really is to drag Greece down. So, I have a question. Now, youve been blackmailing, I think, and are you aware of how this type of blackmail that has been led by the ECB has endangered monetary policy? I mean, I know that this of course is rather fragmented, of course, but the ECBs monetary policy really is helping some and suffocating others and thats what is happening to Greece and thank you for being so clear. You say that the ECB has a group of experts and that they have looked into the possibility of Greece exiting the Eurozone because its unsustainable to have it in the Eurozone if they, of course, are to follow along the course that has already been taken. So I would like your comments on that. Thank you for already bringing it up.  Now, you talk about financial stability, but its becoming more and more difficult to understand what that means. Our economies are all going in different directions and there are countries on the periphery of the Eurozone such as Portugal and we are time and again faced with humiliation. I mean were talking about what the Portuguese government says. There are coffers that are being filled to try to pay off debt, but the people are facing ever-greater inequality. So, for you, what does financial stability actually mean?   Draghi: Let me disagree with you about almost about everything you said. First of all, are we blackmailing Greece? Well, its a bit rich when you look at the exposure that we have with Greece. The ECB has EUR104b of exposure to Greece. This is equal to 65% of Greek GDP and its the highest exposure in the Eurozone. So, what sort of blackmail is this? Its up to you to judge.  We havent created any rule for Greece. I did say this before. Rules were in place and have been applied. The waiver rule, the threshold rule, theyve all been applied. Simply, they were in place.  There will be time, and Im still confident because you mentioned that we talk about the exit of Greece and we dont talk about that. There will be time when we will be able to reinstate the waiver. We will be able to do QE to Greece, but several conditions have to be satisfied and they are not there yet, but we are confident they will be if this process of policy dialogue is being reconstructed.  So, finally, let me say that Portugal has actually reached the stage where it can actually fully reap the benefits of the policies that have been undertaken in the past few years. It has reconstructed financial stability. It has market access. It can finance itself and you can see that unemployment is going down in Portugal and fastly. So, its one of the countries that its becoming a witness to the recovery of the euro area. Thank you.   Matias: Yes, as we still have a few seconds, yes, Mr Draghi, unemployment is being reduced in the same amount of the velocity of the people who have to leave the country, which has been more than 300,000 people. Thats why unemployment is going lower, not because we have less unemployment.  Gualtieri: Do you want to replicate?   Draghi: No. I would confirm that Portugal is actually reaping the benefits of the policies it has undertaken and I think still faces some significant challenges that have to be coped with. But, frankly, its a country where the trough has passed. Thank you.   Gualtieri: Thank you. Now for the Greens, Philippe Lamberts.  Lamberts: Mr Draghi, just as an aside, I would refrain from declaring success until you have examined the distributional effects of policies because indeed not everyone is seeing the recovery the way you seem to indicate.  But I would like to pursue on the vein of Jakob von Weizsacker on the rules-based system and the discretion because indeed if the ECB operation were just a rules-based system, we could replace you with a computer and Im not sure that we are at that point and Im not sure it would be desirable. So, in your role and the Board of the ECB has quite a lot of discretion. Jakob already started on that, but I will continue. So, different members of the ECB Board and Council of Governors have commented that the T-bill ceiling and also the ELA ceiling are fixed with a view of sticking to the rule of no monetary financing of the Greek government. But one might ask ones self why then the number of EUR15b for the T-bill ceiling has been selected? Why not EUR5b, or EUR25b? And, in the same way, why is it so that the Irish promissory notes back in time were accepted or at least not refused as collateral well, in a similar then, the treatment of the T-bill ceiling in Greece?  Also, you mentioned the decision when the waiver was granted to Greece, but actually it was a point in time when there was still no agreement on the programme. I mean there was an agreement in sight, but we did not have an agreement in place which is not exactly the same thing and this is again where I sense that discretion is being used in deciding whether or not to reinstate or to withdraw the waiver. And so, what I would like to ask you as well, what are these criteria that guide your discretion and, as a corollary to my question, what are the conditions that need to be fulfilled by Greece and its creditors for uplifting the T-bill ceiling which is, of course, a crucial question at the moment? Thank you.   Draghi: Thank you. Just first, the EUR15b ceiling is not an ECB ceiling. Its the programme ceiling. It was set up by the Eurogroup members. It was not an ECB decision.  Second, you are absolutely right, the assessment of a success, or the likelihood of a successful conclusion, so, its not the assessment of the conclusion. Its the assessment of the likelihood of a successful conclusion is not at each point in time. Its a dynamic assessment. Often, exactly to be forewarning towards the country concerned. Often weve given this dynamic assessment. The conditions for such a positive dynamic assessment were in place in 2012 as this press statement clearly shows. They were not in place in February.  The communication by the government through its most prominent ministers was a communication based on two words - default and insolvency. It was a communication that basically was, if taken at face value, would weaken immediately the Greek banks, would lower the collateral. The more this communication creates volatility, the more the collateral will be affected, the more Greek banks will be weakened, the more difficult it would be for us to continue providing ELA.  Incidentally, speaking again about the ECB stance, the exposure of the ECB is now, as I said, EUR104b to Greece. It was EUR50b in December. So, it has more than doubled since then. So, all this doesnt necessarily speak in the sense of having the ECB blackmailing Greece or anything like that. Thank you.   Gualtieri: Thank you. Now for the FDD Group, Marco Zanni.   Zanni: Thank you very much, Chairman. Can I focus on quantitative easing, in particular the new estimates for growth in the outlook for the Eurozone done by the ECB? It seems to me that these estimates, these forecasts, on the effects of monetary policy at the ECB are a little bit self-referential. The ECB, for example, as you have said, President, has provided new forecasts for the future of the Eurozone. They are positive, but it does assume the beneficial effects of quantitative easing, of QE. But the Central Bank is also saying that QE and other instruments will have an impact on future developments with regard to the expectations regarding inflation in the Eurozone. Is that not, therefore, slightly misleading to base your outlook, base this optimism on reasoning which is really rather self-referential?  Then secondly, with inflation estimates, at a recent press conference and recent speeches you have been expressing optimism about the future inflation expectations. But there again, that optimism is based on certain indicators. For example, the five-year expectation for the inflation rate which has demonstrated not to be itself, not to be entirely opportune when it comes to getting that estimate of future inflation rates right. Should you not use other indicators which are more consistent with the time frame in terms of producing monetary policy effects? And, also, have a track record when it comes to the five-year outlook, perhaps two years/two years forward inflation rate which currently demonstrates how inflation expectations are not entirely in line with the statutory duties of the ECB.  Now, another aspect of QE. Could you say a word with regard to these monetary operations? Is this simply to create profits for the private banking sectors, or is it in order to put budgets on a sounder basis? I think that what we really need here is full transparency on those operations. Thank you very much.   Draghi: There is no circularity in the reasoning. Its pretty one directional reasoning. It basically says that an expansionary monetary policy will raise inflation expectations in the medium-term. Thats it. When inflation expectations go up with zero nominal rates, real rates go down. When real rates go down, investments and the economic activity improves. Thats the reasoning. Its not circular. [Its something] which was actually what didnt happen in the months before the QE decision and exactly the opposite happened. At some point in time inflation expectations did worsen so that real rates actually have gone up and this was equivalent to an unwanted tightening of monetary policy. The decrease in inflation expectations, the medium-term inflation expectations that took place between November and December was equivalent in terms of tightening to the last decreases in nominal rates that we had undertaken. In other words, it nullified our more expansionary monetary policy decisions when we decided to lower nominal rates before. So, thats how it works.  With QE, we see now that inflation expectations... You pick up an indicator, whatever you want, but it has to be medium-term, inflation expectations have actually improved. But its going to take time. Its going to take time. The improvement is slow, gradual. It can go backward and back up again because we had low inflation for such a long time that there is an inborn inertia in these indicators and, in fact, all our projections are medium-term projections. So, as I said, we need a sustained, I think I used the word sustained, adjustment in the inflation path. We will not be taking decisions for temporary blips in inflation rates and we will not take decisions based on figures at each point in time and our projections are conditional on the full implementation of this programme. I would say so far what we see in the markets is on the positive side.  I should say also that there are good reasons for forecasting that inflation expectations will move back towards 2% but below 2%. As I said, one is, of course, our monetary policy decision. The second is the changes in the exchange rate. We should not disregard this factor. The third is a somewhat underlying projection that oil prices will recover towards the end of the horizon. But, as I said, the fulfilment of this forecast is based on the full implementation of our programme which foresees purchase of EUR60b a month until September 2016, at least.  On transparency, the second question you asked, I frankly dont understand the question.   Gualtieri: Thank you. Next speaker Bernard Monot.   Monot: Thank you very much, Mr President. Ive got two questions. Having used all your cartridges, monetary policy is really non-conventional with TLTROs and I bring up member state debt. This is obviously a lax policy for the ECB destroying the value of the Euro as a paper currency and that is reflected in the stock exchanges, but not in the productive economy. On the 9th March last, super-nationally you launched QE with the EUR1.400b which has got to last at least 18 months. Thats a last chance salon thing and it doesnt respect the Tinbergen principles set out in the provisions of the Treaty, not using monetary policy for purposes other than price stability, 127(a), not financing states via the Eurosystem and not using monetary policy for exchange policy purposes 219. In addition, it will not have escaped anyones attention that QE decentralises things to the national central banks which really re-nationalises it and that I think confirms what the Front National is saying in France and technically speaking, this is the end of the euro as a single currency and thats led to a big depreciation of the value vis-a-vis the dollar. Sooner or later the ECB will have to envisage the end of the single currency. Why not simply project that into the continuation in terms of national currencies?  Now, with QE and the quality of the assets, some of that is ABS and CDOs (collateralised debt obligations) and other things. Now, those securities, it was basically everything except gold and that would have been the only valid asset. Now, across the Eurozone you have bloated the ECBs balance sheet and the Eurosystem with junk securities. It is very difficult to get out of that quite apart from, as it were, printing money. If you look at the moonwalk of Mrs Yellen for the Fed. Now looking at the base rate, have you looked at the financial consequences of exiting from the programme and really who are you going to sell these junk securities to at the end of the programme? Thank you very much.   Draghi: Well, first of all, let me say that our monetary policy is gradually finding its way to the real economy. Its taken time, but we are seeing that this is happening now. So, its not only limited in its impact to the financial markets, as it actually was in 2012 after the August decision of OMT. Certainly the financial markets regained confidence and this was extremely important, of course, and the confidence in the euro was strengthened. At the same time it has taken a long time before these impulses translated themselves into the real economy and now this is happening. We are seeing this through a variety of indicators. The lending rates by the banking system have gone down. Credit is still subdued but is increasing. Financial flows to SMEs are also still subdued, but they are increasing. So, as I said, we shouldnt be excessively optimistic, but we are certainly more optimistic, more confident than we were three, four, five months ago.  Second, on the mandate, you raised this issue. By the way, your point is a little contradictory because on one hand you say that we are renationalising monetary policies. On the one hand you are saying that we are financing member countries. So, youve got to decide which one. My view is that we pursue the price stability rule and mandate and we stick with our mandate and we have no fiscal policy in mind. I think all our legal analysis seems to confirm that we are fully in the right.  Third point about the exchange rate. You were saying that this policy is geared to the exchange rate. Nothing could be further from the truth. The exchange rate reflects the different position that countries have with respect to their business cycle and the monetary policies are on a different cycle themselves. So, our monetary policy will stay accommodative for the foreseeable future and other jurisdictions monetary policies are expected to become tighter and tighter because the recovery is stronger in these jurisdictions than it is in our case.  Fourth point ABS. I think you should read Fitch, the rating agency, Fitch report about the type of ABS that we are buying. They are considered absolutely safe, absolutely safe. From this view, they are neither rotten nor assets that will have any problem in selling back.  Why not gold? Well, the answer is obvious. ABS are meant to supply finance into the real economy. Its not clear that buying gold actually produces immediately the same effect. Thank you.   Gualtieri: Thank you. Now for the EPP Group, Fulvio Martusciello.  Martusciello: Thank you, Chairman. President Draghi, you talked about structural reforms saying they should be pursued tenaciously over the period. Now, with timely determination there was a letter co-signed by you to the Italian government spelling out the reforms which our government was to undertake if we wish to be in line with the economic policy requested wished by the Central Bank. Now, the other day, the central bank again had things to say about Italy and our policy saying that it should be reducing its debt and reiterated the need to pursue structural reforms. Now, do you not think the time has come to put in writing the reforms which are expected of Italy as you did in 2011 so that everything is black and white and, therefore, the government will not be able to get out of those requirements?  There are reforms in the so-called Jobs Act with reforms to the labour market which have now been undertaken. Should it not be stricter managed vis-a-vis a government which has often demonstrated its intention to wiggle out of its obligations? Thank you.   Draghi: Thank you. Each country has a list of reforms that are the most suited for that countrys economic environment, but they, by and large, they all fall within three categories. The first and the foremost is the implementation of the single market. Lets not forget that to have a common currency produces economies of scale, benefits coming from the economies of scale of having a much larger market only if the single market is being implemented. There, the benefits of having one currency and having one market would adapt and they would produce additional benefit.  The second point falls into the category of creating a business friendly environment where to start a new business becomes easier, where taxation is by and large lower. So, this brings together with the so-called growth friendly fiscal consolidation. Its something weve discussed on other occasions together here, namely, lower taxes and lower current expenditure. It means that basically there are less barriers to entry in each industry and its a series of measures that would make investment less difficult than it is today.  The third category is labour markets and here again we have countries like Spain, we have countries like Italy where progress on the labour market reform had been undertaken. So, thats how things stand.  Right now, frankly, we dont plan to send any letter to anybody. Thank you.   Gualtieri: Thank you. Now for the S&D Group, Pervenche Beres.   Beres: Thank you. President, when you launched the QE quantitative easing programme we were all aware that this was in the spirit of doing all within your power to ensure that the Eurozone could continue to function. This afternoon you have said a lot about structural reform. But when talking about structural reform, is there not an unasked question, the whole issue of demand and support in all the member states? So, quite apart from difficult structural reforms in the different member states, how much [inaudible] would you set by economic recovery and growth and perhaps a change in some of the strategic lines to find a European level? In other words, something that is described as austerity in some of the member states.  And I have another question on your contribution to the four Presidents report. This afternoon you said that the rules count. The rules are important. But you recently also said that in addition to rules, we also need to look at the strength of the institutions. Now, looking at the way things work, I would argue that the rules are insufficient, dont work, or are no longer sufficient, so we need to look at the way the institutions work. So, with that in mind and without giving too much away, how do you feel that the ECB could contribute on that score to the four Presidents report?   Draghi: Thank you. On the first question, our QE, if successful, will raise medium-term inflation expectations and, therefore, lower real interest rates and, therefore, contribute to price stability and the recovery of the euro area. The more this has been complemented by both fiscal and structural reforms, the stronger will be the effect.  On the structural reform side Ive already made comments what is needed for the euro area.  On the fiscal policy, it wouldnt come as a surprise to you if I say that what is needed is growth-friendly fiscal consolidation, namely a fiscal consolidation that reaches both outcomes, namely debt sustainability on one hand, but also support to the recovery on the other.  What Im suggesting is more work on the composition of the expenditure in the national budgets. Give a close look to capital expenditure versus current expenditure. Give a close look to the level of current expenditure and the level of taxation. And we know by now what sort of expenditure is more growth-producing and what sort of expenditure is less growth-producing. We know that certain types of taxation is not growth-producing and other types are and that certain levels are. I always say that this part of the world has the highest taxation in the world. It would be very difficult to find any other part of the world with this level of taxation.  On the second point, yes, indeed, I made a distinction between rules-based integration, or convergence, and institution-based convergence. My sense is that if we acknowledge the fact that our union is imperfect and is fragile, and if we accept the fact that we have to move forward and make it stronger and more perfect, we also should ask the question which of the two methods for convergence has been the more successful. We have examples of both. In the monetary policy area, before the euro, we were, in a sense, a rule-based monetary policy system. We had ERM, various versions of ERM, and they all collapsed and in the end we moved to an institution-based system where our leaders created the ECB, created the one currency, created the banking union and a single supervisor and a single resolution mechanism.  On the one hand, we had another example which is the fiscal example where we have the stability and growth part and thats an example of convergence in the fiscal area that is based on rules, not on institutions. Well, I think I could ask you which one of the two has been the more successful.  A move forward in the fiscal area, perhaps even in the economic area, would require a Treaty change and so until we have that, the rules have to be in place. Respect of the rules is also important because it creates that reciprocal trust that could be the basis for the next step which is the creation of new institutions. Thats a possibility. But so far, certainly the experience in the fiscal area has not been as successful as been the experience in the monetary policy area. Thats why I said before we should be able to ask these long-term questions without losing sight of what is politically feasible or not. These are two different plains, but we have to keep alive certainly the long-term reflection. Thank you.   Gualtieri: Thank you. Next speaker for the EPP Romana Tomc.   Tomc: Thank you, President Draghi. The ECB monetary policy is just one of the mechanisms designed to foster economic growth. Economic growth is not an end in itself, however. Likewise, inflation, interest rates, they are merely indicators to measure success. The overall aim at all times must be to improve peoples living conditions. The measures you adopt must first filter through to companies, then to people otherwise it is money down the drain. The member states themselves are responsible for a structural reform, I would agree there. I also agree that the ECB must stick within the framework for its endeavours. Now, what type of reforms are necessary would you think and how can we ensure that the member states dont just make promises without actually honouring their commitments and seeing through reform to the extent required? How can the ECB do its bit to ensure that the common policy to improve the living conditions in Europe is successful? Thank you.   Draghi: Indeed, the undertaking of structural reforms would complement the implementation of our expansionary monetary policy and would certainly have a multiplicative effect on growth and on the recovery.  The question you are asking, and as you said, perhaps the previous question I got on this point, is up to which point should the ECB indicate which are the necessary reforms and, basically, the ECB has always maintained a point of giving a certain indication. But then beyond a certain point, this is a completely national agenda and the ECB has a mandate to indicate which reforms are important because the lack of them could be an obstacle to achieving price stability. For example, in a situation where you have to raise inflation expectation towards the medium-term of 2% you want to have an accommodative monetary policy. At the same time you know that the more structural reforms are being undertaken, the more this monetary policy will be transmitted to the real economy. But the responsibility, the final responsibility, of undertaking these reforms lies entirely with the national governments.  And, on the other side of the spectrum you have lots of people who are actually criticising the ECB for going beyond, for suggesting too much. So, its very much a very delicate balancing act the one we have to undertake at each point in time which is basically saying that they are needed. Also saying in which categories they fall. Also say sometimes giving even a little more precise indications, but never beyond the point where we forget that the responsibility for these structural reforms is entirely national. Thank you.  Gualtieri: Thank you. Anyway, the well-established position of this parliament and this committee is that are country-specific recommendations are and have to be issued by the Commission and not by the Council and nobody ever presented amendments saying that it should be the ECB issuing country-specific recommendations. So, far, yet.  So, next speaker is for the S&D Group Alessia Mosca.   Mosca: Thank you very much, Chairman. President Draghi, can I thank you first of all for the importance youve attached to this exchange with the European Parliament. We are very attached to that and we feel the full weight of the responsibility which falls to us at a time when there is no sign of euro scepticism waning across Europe and we are able to put to you questions which may go beyond the mandate of the European Central Bank. But I think if we have anything in common, its our shared concern to change public perceptions in this area because otherwise action is very difficult to launch.  Now, in that spirit, many colleagues have raised the need for the policy by the ECB and all of the institutions policies to impact on the real economy. Now, my question is this. We have to focus on the timetable. Clearly, we do have to look for results, benefits, in the short-term and if you have changes of government, elections in individual member states, clearly, that could have the effect of radicalising certain positions and medium-term forecasts in fiscal policy, for example, can be affected by the fact that there is that much less political will in the medium-term. This I think is an unfortunate extra difficulty to have to contend with at a time when weve got the Capital Markets Union work going on, the EFSI going on, and all of these policies working together may lead into a change of mind in public perceptions when it comes to what the European institutions are about. Perhaps that will be able to persuade them things are moving.   Draghi: The ECB strongly and warmly welcomes both developments - the launching of a Capital Market Union and the launching of the investment strategy by the European Commission.  On the first point, the first point is important because there is one lesson we learned from the crisis, that the financial system, that is predominantly based on banks, is fragile. If banks are impaired, then the monetary policy, no matter how accommodative it could be, is not transmitted to the real economy and so, from this viewpoint, if the Capital Market Union can create a broader and better functioning capital markets, this is highly welcome. From this viewpoint also, we welcome the securitisation initiatives that fall under this umbrella and the bottom line of this is to be able to assure to the ones who are not at the present able to issue on the capital markets to assure credit flows that would go separately from the banking lending channel, namely, the SMEs.  The SMEs that are in a sense the basis of the euro area economy must borrow from the banks. They dont have the possibility of issuing on capital markets because capital markets are designed for large corporations predominantly.  Now, of course, to make the Capital Market Union reality, substantive significant work has to take place trying to harmonise legislation across different member countries. For example, the bankruptcy legislation has to be harmonised. The foreclosure legislation has to be harmonised so that we can have a European or a euro area mortgage market. So, several initiatives have to be undertaken and we certainly welcome the main line of work that falls under this initiative.  On the second point too we welcome the initiative of the Commission of launching this investment strategy. Weve said several times that its absolutely essential that governments of member states participate to this initiative and, of course, the speed is of the essence because the European economy and the euro area economy needs such a launch, such an effort to relaunch investment. Both public and private investment are now at historical lows and its quite clear that higher levels of investment are an essential ingredient to make what looks now as a cyclical recovery into a structural recovery, namely, a recovery that can be sustained through time. Thank you.   Gualtieri: Thank you and we are committed to have a quick conclusion of the negotiation. We welcome also your assessment replying to Mr Fernandez question, eligibility of the EIB [inaudible] bonds for the asset purchase programme.  Next speaker for the EPP Tom Vandenkendelaere.   Vandenkendelaere: Thank you, Mr President for pronouncing my name right. Thank you, President Draghi for being with us today.  The first question I have for you, well, actually I have two questions. It is often argued by those against QE that it would have a negative impact on the incentives for governments to pursue structural reforms. Im convinced, however, that it can in fact assist governments in carrying out through the necessary economic reforms and budget consolidation efforts. Not being an economist I would be grateful if you could once again clarify why you consider that structural reforms and budget consolidation alone are insufficient to address the economic problems faced by the Eurozone enabling us to create a business friendly environment as you called it? Thats my question. Why a policy mix, including QE, is the most sensible thing to do today?  My second question is the following. Something relating to your introductory remarks. Observers have expressed their concerns over the fact that the ECB in its ambition to buy up to EUR60b per month will run into trouble in the short-term as not enough assets would be available. You stated not to share this concern. Can you elaborate further on this, please?   Draghi: On the first point, well, first of all, we thought a lot about whether there is a relationship between the level of market interest rates and the incentives that governments have to undertake reforms. There is a relationship, but its very dubious and it really depends on which reforms we talk about. For example, do you really think that high level of interest rates in the markets would prove an incentive for a government to reform its educational system, or its judiciary, or its electoral system, or its constitution, or its labour market? If we look at labour market reforms, theyve taken place by and large when interest rates had already gone down very much. But, at the same time, there may be a relation between the budget size of a government and the interest rates. So, we have to distinguish. Its not as clear-cut as we often hear as an argument.  One could also, by the way, have the opposite argument that to the extent that structural reforms are being undertaken, they actually increase the expansionary effect of monetary policies, the one I just hinted at before. So, the relationship can go either way. Its not as clear-cut, as I said.  Then the question is but arent they enough, arent structural reforms and growth friendly fiscal consolidation enough for the recovery? Well, you know, this would be true if our problems were only structural. But, in fact, they are not only structural. They are both cyclical and structural.  So, from this viewpoint, lower real rates are important to relaunch private investment. They have the expansionary effects of monetary policy propagated to the real economy through a variety of channels and thats why we deemed that our expansionary monetary policy is needed to bring back inflation towards our objective of being close but below 2% over the medium-term.  The second point is about whether we will find enough assets. You know, I find this observation quite interesting because if there is one market that is big, its the market for sovereign debt, certainly in this part of the world. Weve spent a good number of the last few years saying that it was simply too big, that it should go down, and now we are worried about not being able to find enough assets.  Also, we should consider that there are two broad categories of debtholders - the euro area resident debtholders and the non-euro area residents. In other words, the rest of the world. And while it might become  it might become - difficult to find bonds in one category, certainly there isnt any shortage that we can foresee in the rest of the world. So far, as I said, any market feedback seems to show that we have no difficulties. Thank you.   Gualtieri: Thank you. For the S&D Group Jonas Fernandez.   Fernandez: Thank you very much. Thank you Chair. Now President Draghi, your statement on the Finance Day in 2015 on the need for greater institutional convergence and a greater degree of sharing sovereignty within the framework of institutions in the EU has coincided with the news that the European Central Bank has obtained a profit of almost EUR300m since the beginning of the crisis. Now, according to the statute of the ECB, these profits, once what has to be put into reserves is taken off, and thats 20% according to Article 33(a), the rest has to be shared out between the shareholders of the ECB which are, of course, national central banks and they should distribute that back to member states. Now, according to Article 41 of the ECB Statute and 129.3 of the Treaty on the Functioning of the European Union, this Article 33(1)(a) that sets out the percentage of profits that has to go to the reserves can be reformed on the initiative of the ECB through an ordinary legislative procedure. This opens the door to using these profits in a different way.  So, in order to improve the consistency of monetary policies, as youve talked about this afternoon and at other occasions, the ECB could take up a legislative initiative and try to share out part of those profits and, for example, funnel them into the budget. Now, taking into account the need to improve the consistency of the monetary framework, the monetary union, all this should fall within the ECB powers under the current Treaties. But, you have rejected, or would you reject launching any initiative of this kind that could improve the coherence of our monetary policy? Would you reject that? Thank you.   Draghi: Your question is both interesting and difficult. My impression is that its not up to the ECB to take such a legislative initiative, but its up to the member countries that may decide that the profit rather than going through the national budgets be directed somewhere else, for example, the community budget. Its up to them in a sense and frankly, we are pure actors which execute a legislative mandate here rather than taking an initiative that would affect national budgets. So, its up to the member countries to start this process if they so wish. There would be a change in the statute, there would be a change in the Treaty as well. But, the point, the basic point is this. Its up to the member countries to take this initiative.  Fernandez: Sorry, but article 41 of the ECB Statute, so Article 40.1 establishes that the ECB can take an initiative in this matter. So, the question is whether you would reject out of hand doing so.   Draghi: As I said, your question is too difficult for me at the present time. I wouldnt be able to answer at this point. I will have to check and let you know about. So I will convey the answer in writing if it is possible at some later stage. .   Gualtieri: Actually, its a recommendation on the proposal that the ECB can issue.  Next speaker Werner Langen for the EPP.   Langen: Thank you, President. I would also be keen to get the figures for the current term of the ECB broken down according to shareholders.  A couple of questions from me. Firstly, you said the monetary fiscal union has not been completed but you didnt say which steps should be given priority. In your opinion, we would be interested to hear from you on that score.  Second question, risk of inflation in some member states. A lot has been said about this. You justified the statements. In some markets, for example, the real estate market, are there not initial signs of overheating? Would that not affect inflation and monetary policy?  Third point. Last year the euro fell sharply against major international currencies. What knock-on consequences would that have for international economic relations and in particular, threshold countries, developing countries? We were recently in Southeast Asia, visited a number of countries there, heard concerns about the euro/dollar ratio or exchange rate and how quickly it had changed in such a short space of time. So, could you say something on that please? Thank you.   Draghi: On the first question, we have two types of convergence that we have to work on to strengthen our union. One is the, say, economic convergence and the other one is the institutional convergence.  The economic convergence is important because we are not yet one country. Each country has to be able to stand on its own feet. To this extent, it has to become competitive, stay competitive, and to that extent, countries have to converge economically through the structural reforms to the best practices.  The second convergence is the institutional convergence which I hinted at before and that concerns both the economic and the fiscal side. When I refer to economic institutional convergence what one may have in mind here is that the process of structural reforms could become more European-centred rather than being exclusively national-centred. Weve made quite a progress in making our budgetary process more European-centred through a set of rules. One may well think about making the same process applicable to the structural reforms, to the economic convergence.  Finally, the institutional convergence is towards a greater convergence on the fiscal side. That is not a medium-term, a short-term proposition. It should be based on a variety of steps, but it should become easier in the end if there is economic convergence in place. The fear, of course, that naturally citizens have here is to find themselves in a position where there will be permanent creditors and permanent debtors, that someone will have to pay for someone else all the time. Now, we are not yet there. This happens in the one country setup, in the United States. But we are not a union like the United States. We are different countries. Thats why I always insist in saying the countries should be able to stand on their own feet because this union was not created to have permanent debtors and permanent creditors.  Your second question. You hinted at two dangers here that our monetary policy might entail. The first danger is financial stability. The second danger is sudden movements in the exchange rate that could create problems to other countries.  First, let me state once again that we have a mandate and our mandate asks us to reach price stability as an objective, defined as I did before of having an inflation rate close but below 2% in the medium-term.  At the same time, we are alert to the possibility of financial stability risks and the answer is that so far we dont see these risks in the real estate market. We certainly monitor all these risks and the answer to these risks, however, should be found in the proper macro-prudential instruments, not in changing the monetary policy stance which is based on reaching our objective of price stability in fulfilling our mandate. The same thing, the same consideration could be applied to the concerns expressed by many emerging market countries about potential volatility in the exchange rate.  We, all of us, by the way, its not only the ECB, the Federal Reserve, the Bank of England, Bank of Japan, run their monetary policy according to their mandates which are national mandates. They are not global mandates. So, even though we consult each other very frequently, we exchange views and information with all the partners in monetary policy making at global level, we have to take our decisions according to our national mandates which do not foresee other jurisdictions in the application of the mandate. Thank you.   Gualtieri: Thank you. Next speaker Neena Gill.   Gill: Thank you, Chair, President. On the initial impact of QE you were quite optimistic. Interest rates, as you said, are extremely low in the EU. Mortgage markets are attracting new borrowers. However, what do you expect the impact will be at the end of September 2016? Is there a possibility, depending on the situation then in September 2016, you may have to extend QE?  Really following on from the point that my colleague Mr Langen made, what impact do you foresee on the European economy given the changes in the US? Whether tone of the Federal Reserve seems to be becoming more and more moderate and possibly anticipating an increase in the interest rates in the coming months. Will this trend risk breaking our investments in the EU and Im referring to the mortgages and the SMEs again?  The second point I wanted to raise was on the CMU [Capital Markets Union]. You did say earlier that speed is of the essence. Im quite concerned that the Commission is proposing this by 2019. The CMU, as you said, it will be complementary to banking finance and SME financing via securitisation. But what I want to ask you is will it be beneficial to lets say an SME in Spain or Portugal as to the German SMEs given the different profiles they have and how do we avoid creating new bubbles in the future?   Draghi: On your first question, you know, the purchases are intended to be carried out until end September 2016 and will in any case be conducted until we see a sustained adjustment in the path of inflation which is consistent with our aim of achieving inflation rates below but close to 2% over the medium-term which means that we are not going to change our policy because of an observation at each point in time, or because of changes that are not sustained through time. These are the requirements. So, we continue and our projections are conditional on the full implementation of our programme at this point in time.  So, there should be a sustained adjustment in the path of inflation which means that it will be the path of inflation, not its value at any point in time, and a consistent steady move of inflation, not a reversible blip in either direction that will speak for a change in our strategy.  Now, the second question, sorry, can you repeat the second question?   Gill: Its really around the CMU. That you were saying that speed is of essence and the Capital Markets Union and the Commission is proposing 2019 and concern how do we avoid creating new bubbles and the difference in profiles between say an SME in Germany and one in Spain, lets say, and different profiles they have.   Draghi: Were really monitoring any risk to financial stability at the present time. We are aware that very low interest rates carry this risk with themselves. So, we are certainly alert to that. But, as I said before, the response to these risks should come from the use of macro-prudential instruments, not from the change in our monetary policy stance which is geared to reaching our price stability objective. But, I just want to reassure that we monitor financial stability risks.  Now, we also have to say that our financial system, our banking and financial system is more resilient than it was a few years ago. The recent gyrations of both the exchange rate but also the changes in some specific bond market conditions on other occasions and other times years ago would have produced some sort of wave of instability, but now they seem to have been absorbed pretty well by the financial markets.  The Capital Markets Union is a development which we welcome very much. It will further strengthen our financial market union. It will make it less dependent on the banking system only. In principle, it should make the SMEs structure of our industry closer to financial markets, making them more able to get credit when needed.   Gualtieri: Thank you. Now last speaker Siegfried Muresan, EPP Group.   Muresan: Thank you. Thank you, Chairman. The last questions are of course always the most difficult ones as everything was already asked by colleagues. But, President Draghi, my first question is do you, for the time being, foresee a risk of a bond market bubble? I very well remember your statements from the end of last year, October and November where you did not see that risk. The question is would you still keep your statement from last year or would you say circumstances change? Do you see bond prices still reflecting economic reality, or rather having lost touch with reality and do you see enough bonds by the banks ensuring companies and pension funds on the market for you to purchase?  My second question is linked to the timing of quantitative easing and, of course, arguably quantitative easing is most effective when financial markets are in turmoil. There the question for you, do you feel that quantitative easing starts at the right moment in time? Should it have started earlier in order for its positive effect to be maximised? And the question is has the economic governance of the Eurozone prevented you from moving to that measure earlier?  My last very short question is did we understand you right in answering earlier the question on the end of quantitative easing? Did we understand you right that if the path of inflation will not be in line with the objective of the ECB that you foresee the continuation of quantitative easing beyond September 2016, that you can imagine that? Thank you very much.  Draghi: Thank you. The answer to the third question is yes indeed.  The answer to your second question, in April 2014 last year in the course of a speech [ Monetary policy communication in turbulent times] I presented three contingencies that would make the ECB act. One was an unwanted tightening of money market. The second one was in succeeding order of importance and also time wise. The second contingency was an impairment in the bank lending channel that would translate itself into an impairment of our transmission mechanism of the monetary policy. The third was a medium-term worsening of the inflation expectations horizon.  At that time we had already acted to cope with the first contingency. We would act shortly thereafter to cope with the second contingency through the decision of the TLTROs which is targeting the banking system so that this could actually produce more lending to the real economy through the beginning of purchases of the ABS and the covered bond programme exactly with the same goal of trying to channel financing towards the real economy. And we have taken these decisions.  By the way, these decisions had produced considerable effects at the price level in a sense that both ABS spreads and lending rates to the real economy had gone down considerably as an effect of these two decisions. But, size wise they were not enough so that by the beginning of August we see that medium-term inflation expectations start edging down and thats when we had the Jackson Hole speech [ Unemployment in the euro area, 22 August 2014] and thats when we started basically with the QE in mind. Therefore, thereafter, we moved along that path.  So, it was because of this timing, not so much because of the, as you kindly called, structure of our institutional environment.  On the first question is there a bond market bubble, we see that there are different liquidity conditions for different types of bond markets, distinguishing between corporate bond and government bonds. We dont see an especially illiquid situation for the government bonds and we are confident, as I said before, that in a smooth execution of our expanded asset purchase programme. Thank you.   Gualtieri: Thank you very much to President Draghi. You want to add. Yes, of course.   Draghi: Just one thing. I have realised that I have not answered one question which I can answer in the ESRB session on the solvency of Greek banks that was asked by Mr Von Weizsacker some time ago. Ive just realised that I didnt answer that question, but we can rightly address it during the ESRB session because after all its an ESRB topic as well. ", 
    "Mario Draghi", 
    " Hearing at the European Parliaments Economic and Monetary Affairs Committee (introductory remarks and Q&A)", 
    "23/3/2015", 
    551, 
    "https://www.ecb.europa.eu/press/key/date/2015/html/sp150323_1.en.html"
]