[
    "forms of address: Sehr geehrte Herren Bundesminister, Sehr geehrter Herr Ministerprasident, Sehr geehrter Herr Staatsminister, Sehr verehrte Frau Oberburgermeisterin, meine sehr geehrten Damen und Herren, liebe Kollegen und Mitarbeiter, It was exactly three years ago - on 12 September 1995 - though in a different composition, that representatives of the Federal Republic of Germany and of the European Monetary Institute met in this very building to sign the Headquarters Agreement. Today representatives of the Federal Republic of Germany and of the European Central Bank have gathered here for the same purpose. Now, as then, we are to settle the details of the relations between a European institution and an EU Member State, as the host country of this institution, its staff and their families.  These are two very similar events, though occurring under entirely different circumstances. At the time of the signing of the first Headquarters Agreement, in 1995, the EMI had only been established for nineteen months and had moved into its premises only a year earlier. It faced the very difficult task of preparing the framework necessary for the European System of Central Banks to perform its tasks in the third stage of EMU. There was not much time left until the end of 1996, the first deadline, which was turned down by the Member States, and subsequently until the mid-1998 deadline. President Lamfalussy, my predecessor as President of the EMI, rightly referred to this task as an unprecedented and historic one. No single past experience could guide us in the establishment of Economic and Monetary Union. Differences in culture, history, political tradition and, indeed, in approaches to central banking among the initially twelve and later fifteen national central banks, made the tasks of the EMI particularly challenging. Nonetheless, and I should emphasise this immediately, Mr. Lamfalussy clearly stated with his imperturbable confidence that, in any case, it would not be the EMI that would delay the start of EMU.  My predecessor was right. The EMI did indeed do its homework and achieve its goals. The ESCB was finally established on 1 June this year, that is to say, around half a year in advance of the launch of the euro. The ECB was thus given time to set up and to staff its own organisation, to adopt the framework for the conduct of the common monetary policy from 1 January 1999 onwards, to test all the systems and procedures within this framework and to ensure a smooth transition from the current national monetary policies to the future single monetary policy.  Today, I am in a position to share the same optimism expressed by Mr. Lamfalussy. The Governing Council of the ECB has, in the meantime, taken decisive steps to render the ECB fully operational by the end of the year. Allow me to raise a few points in this context. Notwithstanding the unequivocal provisions of the Treaty with regard to the independence of the ECB, concerns have been voiced that the ECB might be unaccountable and act in an untransparent way. These concerns are unfounded. The independence of the ECB, while enabling it to bring about price stability, is clearly related to accountability to the general public. The ECB will be as transparent as possible and undertake to explain its policy in full to the public. This will be accompanied by a thorough analysis of all aspects of economic and monetary developments. By pursuing its objective of price stability, the ECB will make a major contribution to supporting the economic policiesy in the Community, as it is required to do by the Treaty on European Union. The ECB will take its obligation to respect democratic accountability to other European institutions very seriously.  The Governing Council has decided that it will always explain its decisions to the public, by means of a press conference or a press release, after every meeting. Moreover, there will be many other communications, such as the official publications, speeches, interviews, articles, etc. This transparency will undoubtedly contribute to fostering the credibility of monetary policy in the financial markets and to stabilising market expectations.  A further point worth mentioning here is the widespread agreement reached by the Governing Council in the meantime with regard to the instruments of monetary policy. The range of instruments to be employed is more or less complete, and the testing of these instruments is well under way. Considerable progress has also been made with regard to the definition of a single monetary policy strategy. A final decision is expected in the coming months.  Whilst aware of the risks we face in the run-up to EMU, I am confident that the prospects for a stable single currency are good. The ECB will have at its disposal a sophisticated infrastructure and will be operational in time to take over responsibility for monetary policy within the euro area from 1999 onwards. The Headquarters Agreement, that we have just signed, will serve as a building block to support the ECB.  I should like to take this opportunity to thank again all those who have contributed to the timely completion of an agreement satisfactory to all concerned. I am grateful to Dr. Klaus Kinkel, the German Minister for Foreign Affairs, for his recent letter in which he conveyed the positive attitude of the Federal Government towards the establishment of a European School in Frankfurt. More generally, I should like to express my gratitude to all our counterparts in Bonn, Wiesbaden and Frankfurt for their co-operation in helping the ECB, its staff and their families to settle in and make themselves at home in Frankfurt. ", 
    "Willem F. Duisenberg", 
    " Signing ceremony for the Headquarters Agreement", 
    "18/9/1998", 
    6, 
    "https://www.ecb.europa.eu/press/key/date/1998/html/sp980918_1.en.html"
]