[
    "Sehr geehrte Herren Bundesminister, Sehr geehrte Herr Ministerprasident, Sehr geehrte Herr Staatsminister, Sehr verehrte Frau Oberburgermeisterin, Meine sehr geehrten Damen und Herren, liebe Kollegen und Mitarbeiter, Sehr geehrte Herren Minister It is a great honour and a pleasure to welcome you, today, to the signing of the Headquarters Agreement between the European Central Bank (the \"ECB\") and the Government of the Federal Republic of Germany. The signing of this Agreement represents the completion of one more step forward in the preparation of the forthcoming commencement of the third stage of Economic and Monetary Union. The Agreement that you, Dr. Kinkel and Dr. Waigel, on behalf of the Federal Government, and I, on behalf of the ECB, are about to sign, essentially includes provisions for the application of the Protocol on the privileges and immunities of the European Communities. In particular it governs technical aspects relating to the status of the ECB as an institution of the European Community and of its staff on German territory and the relationship between the ECB and the German authorities. In contrast to the ECBs predecessor, the European Monetary Institute, the ECB will conduct banking operations as from the start of Stage Three. Accordingly, legal precautions were called for, to ensure that this will be possible without limitations in the context of the fulfilment by the ECB of its duties. The Federal Government thereby fully recognises the supranational character of the ECB in its field of activity. I should like to thank the Federal Government for the speed with which it has handled the negotiations, thus enabling the Agreement to be signed today and the ratification procedure to be initiated straight afterwards. We are assuming that the legislative process will have been concluded by the end of 1998 and that it will be possible for the Agreement to come into force in time for the start of Stage Three of Economic and Monetary Union.  I should now like to invite you to sign the Agreement.", 
    "Willem F. Duisenberg", 
    " Signing of the Headquarters agreement", 
    "18/9/1998", 
    7, 
    "https://www.ecb.europa.eu/press/key/date/1998/html/sp980918_2.en.html"
]