[
    "Ich danke Ihnen sehr fur die Einladung, an dieser Konferenz der Euro-2002-Informationskampagne teilzunehmen, deren Gastgeber dieses Mal die Deutsche Bundesbank ist. Es ist die vierte in einer Reihe von Konferenzen im Jahr 2001 zum Thema der Umstellung auf das Euro-Bargeld. Als Organisatoren und Gastgeber dieser Konferenzen fungieren die nationalen Zentralbanken der zwolf Mitgliedstaaten des Euro-Wahrungsgebiets, und sie werden im Rahmen der Euro-2002-Informationskampagne des Eurosystems veranstaltet. Drei Konferenzen haben bereits stattgefunden: in Brussel (am 6. Marz 2001 bei der Nationale Bank van Belgie/Banque Nationale de Belgique), in Madrid (am 4. April beim Banco de Espana) und gestern in Lissabon (beim Banco de Portugal). Die nachste Konferenz wird am 20. Juni von der Central Bank of Ireland in Dublin veranstaltet werden, direkt gefolgt von einer Konferenz am 29. Juni in Wien bei der Oesterreichischen Nationalbank. Frankfurt ist der richtige Ort fur diese Konferenz in Deutschland, denn die Stadt wird immer haufiger als Hauptstadt des Euro bezeichnet. Sie haben es vielleicht schon bemerkt: Je naher der \"E-Day\", der Tag der Einfuhrung der Euro-Banknoten und -Munzen am 1. Januar 2002, ruckt, desto intensiver wird die \"Kampagne\". Mit \"Kampagne\" meine ich die Euro-2002-Informationskampagne zur Einfuhrung der Euro-Banknoten und -Munzen, d.h. die Kampagne der Europaischen Zentralbank (EZB) und der nationalen Zentralbanken des Euroraums.  Der Zweck dieser Konferenzen besteht darin, den Burgern die Bargeldumstellung zum Jahresbeginn 2002 bewusster zu machen und sie darauf vorzubereiten. Dabei werden die wichtigsten Beteiligten am Prozess der Euro-Bargeldumstellung auf nationaler wie auf europaischer Ebene zusammenkommen, und ihr zentrales Thema wird die Vorbereitung auf die Bargeldumstellung sein.  Die Einfuhrung der Euro-Banknoten und -Munzen stellt fur alle Beteiligten eine beispiellose logistische Herausforderung dar: Es mussen 14,25 Milliarden Banknoten und etwa 50 Milliarden Munzen produziert werden. Banknoten und Munzen mussen in Umlauf gebracht werden. Die Europaische Zentralbank (EZB) will gemeinsam mit den nationalen Zentralbanken des Eurogebiets dazu beitragen, diesen Vorgang so reibungslos wie moglich zu gestalten. Die EZB hat beschlossen, dass das \"Frontloading\" und \"Sub-Frontloading\" von Euro-Banknoten und -Munzen ab dem 1. September 2001 beginnen kann. Frontloading ist die Vorabausstattung von Kreditinstituten, die Geschaftspartner fur geldpolitische Operationen innerhalb des Eurosystems sind, mit Euro-Banknoten und -Munzen. Unter bestimmten Voraussetzungen durfen Kreditinstitute Euro-Banknoten und -Munzen an professionelle Bargeldverwender wie beispielsweise Einzelhandelsbetriebe, Werttransportunternehmen oder die Automatenindustrie weitergeben (Sub-Frontloading).  Jeder nationalen Zentralbank steht es frei, das Datum festzusetzen, an dem das Frontloading und Sub-Frontloading auf nationaler Ebene beginnen kann, um den jeweiligen nationalen Bedurfnissen Rechnung zu tragen - allerdings naturlich nicht vor dem 1. September 2001. Die fur das Frontloading und Sub-Frontloading verfugbare Zeit kann sich je nach Zielgruppe unterscheiden. Die Vorlaufzeit fur das Frontloading wird weitgehend davon abhangen, wie die einzelnen Teilnehmerstaaten die Durchfuhrung der Umstellung geplant haben und uber welche logistische Infrastruktur sie verfugen. Diese Plane und die Infrastruktur sind von Land zu Land verschieden.  Wenn wir uber die Euro-Bargeldumstellung sprechen, sollten wir nicht vergessen, dass auch hier die Prinzipien der Subsidiaritat und Dezentralitat gelten. Zwar hat sich die EZB fur bestimmte Prinzipien und Praktiken ausgesprochen, um fur gleiche Bedingungen im Wettbewerb zu sorgen, doch um vollstandige und detaillierte Informationen zu erhalten, mussen wir die Planung der einzelnen Lander fur die Umstellung betrachten. Alle Lander haben die Notwendigkeit anerkannt, Banken schon vor dem 1. Januar 2002 sowohl mit Euro-Banknoten als auch mit Euro-Munzen auszustatten. Dies ist eine Grundvoraussetzung fur eine reibungslose und rasche Umstellung.  Der ECOFIN-Rat hat die vorzeitige Bereitstellung von Euro-Munzen fur die breite Offentlichkeit ab Mitte Dezember 2001 genehmigt. Die meisten Teilnehmerlander haben bereits beschlossen, diese Moglichkeit wahrzunehmen. In Deutschland konnen die Burger ab dem 17. Dezember 2001 die so genannten \"Starter Kits\" mit Euro-Munzen im Wert von DEM 20 erhalten.  Die EZB hat ein Sub-Frontloading von Euro-Banknoten an die breite Offentlichkeit ausgeschlossen. Naturlich ist uns bewusst, dass Einzelhandler daruber besorgt sind, in den ersten Tagen des Jahres 2002 groe Kassenbestande halten zu mussen. Diese Sorgen sind selbstverstandlich bedacht worden und werden auch weiterhin angemessen berucksichtigt werden. Das Frontloading von Euro-Banknoten an die breite Offentlichkeit hat jedoch mehr Risiken als Vorteile und ist auch nicht das geeignete Mittel, diesen Sorgen zu begegnen. Welche Mittel sind geeignet? Lassen Sie mich einige Beispiele nennen:  Ausgabe von Euro-Banknoten mit niedrigerem Nennwert durch Geldautomaten zum Jahresbeginn 2002. Diese Manahme ware sehr sinnvoll angesichts der Tatsache, dass gemessen an der Zahl der Transaktionen durchschnittlich rund 70% der Euro-Banknoten uber Geldautomaten in Umlauf gebracht werden.  Einrichtung von Umtauschstellen.  Verwendung von Banknoten mit niedrigerem Nennwert in Landern, wo Sozialleistungen weitgehend in bar ausgezahlt werden.  Forderung anderer Zahlungsmittel als Banknoten und Munzen, zum Beispiel elektronisches Geld und Debitkarten.  Die EZB ist offen fur Gesprache mit allen, die am Prozess der Bargeldumstellung entscheidend beteiligt sind, um mogliche zusatzliche Manahmen zur weiteren Erleichterung der Umstellung zu erortern. Von mehreren Seiten wurden Bedenken hinsichtlich der Kosten der Umstellung geauert. Hierzu hat die EZB ihren Standpunkt von Anfang an deutlich gemacht. Wir haben betont, dass die EZB die betrieblichen Kosten von Dritten grundsatzlich nicht tragen wird. Somit wird hier das gleiche Kriterium angewandt wie fur die Umstellung auf den Euro am 1. Januar 1999: Alle an der Bargeldumstellung Beteiligten - und das schliet die EZB naturlich ein - werden ihre Kosten selbst zu tragen haben. Die EZB ist ausschlielich zur Ubernahme der Kosten bereit, die den Kreditinstituten durch zusatzliche Kassenbestande entstehen. Es wurde eine geeignete Methode entwickelt, um dies zu gewahrleisten.  Daruber hinaus befassen sich die EZB und die nationalen Zentralbanken mit der Frage der Euro-Bargeldumstellung auerhalb des Eurogebiets. Bekanntlich kursieren von den Zentralbanken der Lander des Euroraums ausgegebene Banknoten in groen Mengen in Landern auerhalb des Eurogebiets, vor allem in den Beitrittslandern und in Sudosteuropa. Dies gilt insbesondere fur die D-Mark. Die Burger dieser Lander sollten wissen, dass bereits Manahmen beschlossen wurden bzw. derzeit gepruft werden, um den Umtausch dieser Banknoten in Euro zu erleichtern. Anlasslich von zwei Seminaren bei der EZB fur die Zentralbanken der EU-Beitrittslander bzw. der Nachbarlander des Eurogebiets (die am 8. Februar und am 2. April 2001 stattfanden) wurden die ersten Schritte zur Koordinierung solcher Manahmen getan und vereinbart. Weitere Schritte sind geplant, um den Prozess des Umtauschs in Landern auerhalb des Euroraums zu erleichtern. Die Zentralbanken dieser Lander sind hierbei unsere naturlichen Partner.  Es wird manchmal vergessen, dass der Euro als Wahrung bereits seit dem 1. Januar 1999 existiert. Der Euro ist schon jetzt UNSER Geld. Wenn wir also etwas bar mit umlaufenden Banknoten bezahlen, zahlen wir tatsachlich bereits in Euro. Nur wegen der langwierigen Vorbereitungen, die fur die Produktion der neuen, hochwertigen Euro-Banknoten und -Munzen erforderlich sind, mussen wir noch die bisherigen nationalen Banknoten verwenden. Dies ist vor allem psychologisch gesehen ein Nachteil, der am 1. Januar 2002 verschwinden wird. Die Euro-Banknoten und -Munzen werden im gesamten Eurogebiet problemlos zu benutzen sein; sie werden uns das Leben erleichtern und ein sichtbarer Beweis dafur sein, dass wir, die 300 Millionen Burger des Eurogebiets, eine Gemeinschaftswahrung haben.  Es ist von entscheidender Bedeutung, dass wir unser Bestes tun, damit die Euro-Banknoten und Munzen von den Burgern gut angenommen werden. Wie rasch die breite Offentlichkeit sie akzeptiert, wird in hohem Ma von unserer Fahigkeit zur Kommunikation mit \"unserer\" Bevolkerung uber \"unser\" Geld abhangen. Wenn uns dies gelingt, werden wir einen wesentlichen Beitrag dazu leisten, die Europaer davon zu uberzeugen, dass Europa keine abstrakte oder vage Idee ist, sondern etwas Reales, etwas Lebendiges. Der Erfolg der Euro-Bargeldumstellung wird weitgehend von den Informationen abhangen, die die Burger des Euroraums uber ihr neues Geld erhalten. Sie werden der Bevolkerung dabei helfen, die Bargeldumstellung zu bewaltigen und sich gegebenenfalls an eine Stuckelung zu gewohnen, die sich von der gewohnten unterscheidet.  In diesem Zusammenhang sind die beiden folgenden Punkte von Bedeutung:  die Zusammenarbeit aller direkt beteiligten Unternehmen  wie Banken, Einzelhandelsbetriebe, Werttransportunternehmen oder Automatenbetreiber - und  die rasche Akzeptanz des neuen Bargelds in der Offentlichkeit.  Deshalb hat der EZB-Rat eine Informationskampagne initiiert. Sie ist mit einem Budget von 80 Mio. EUR ausgestattet. Wir werden von der PR-Agentur Publicis unterstutzt, die wir fur die Zusammenarbeit bei diesem wichtigen Projekt ausgewahlt haben; die nationalen Zentralbanken des Euro-Wahrungsgebiets fuhren die Informationskampagne dezentral durch.  Unsere Kampagne wendet sich an alle Benutzer der Euro-Banknoten und Munzen. Hierzu gehoren auch Benutzer aus Landern auerhalb des Eurogebiets, zum Beispiel Touristen, Geschaftsreisende und Staatsangehorige von Landern, in denen die Euro-Banknoten und -Munzen als Parallelwahrung weit verbreitet sein werden. Um eine so breite Offentlichkeit zu erreichen, bedient sich die Informationskampagne relevanter Gruppen oder Institutionen als Partner bzw. \"Multiplikatoren\". In diesem Zusammenhang kann man Banken, den Einzelhandel, Bildungseinrichtungen, die Tourismusbranche und die Medien nennen. Besondere Aufmerksamkeit widmen wir daruber hinaus Kindern sowie benachteiligten Gruppen, die spezifische Informationen und Schulungen benotigen und erhalten.  Unsere Informationskampagne wird mit anderen Kampagnen von nationalen Behorden und der Europaischen Kommission koordiniert. Man konnte sie deshalb als eine \"spezialisierte\" Kampagne bezeichnen.  Die Botschaft unserer Kampagne konzentriert sich auf vier Hauptthemen:  das detaillierte Erscheinungsbild der Banknoten und Munzen,  ihre wichtigsten Sicherheitsmerkmale,  die Stuckelung der Euro-Banknoten und -Munzen sowie  die Modalitaten der Umstellung.  Ich mochte betonen, dass sich die Koordination der Kampagnen in Deutschland besonders gut angelassen hat. Die zusatzliche nationale Kampagne, die von der Deutschen Bundesbank mit ihren Partnern durchgefuhrt wird, ist eine wirkliche Erganzung unserer Kampagne und spricht Themen an, die sehr spezifisch fur Deutschland sind.  Unsere Informationskampagne - insbesondere unsere Mitteilungen an die Medien und unsere Zusammenarbeit mit Partnern - hat schon vor Monaten begonnen, doch eine Werbekampagne, deren Schwerpunkt die Details der Euro-Banknoten und -Munzen sind, sollte nicht zu fruh beginnen. Es ware sehr schwierig und kostspielig, die Aufmerksamkeit der Offentlichkeit uber einen langen Zeitraum aufrechterhalten zu wollen. Zudem werden die Euro-Banknoten und -Munzen mit hochmodernen Sicherheitsmerkmalen ausgestattet, die fur die Burger in vielen Landern des Eurogebiets neu sein werden. Um das Falschungsrisiko zu begrenzen, sollten die Sicherheitsmerkmale und andere Details der Euro-Banknoten nicht zu fruh bekannt gemacht werden. Die EZB wird der Offentlichkeit das Erscheinungsbild und die Sicherheitsmerkmale der Euro-Banknoten im Rahmen einer Pressekonferenz am 30. August 2001 in Frankfurt vorstellen, kurz vor der Vorabausstattung der Banken mit Euro-Banknoten am 1. September 2001.  Am 1. Marz habe ich die Medien uber den Slogan unserer Kampagne informiert. Er lautet \"der EURO. UNSER Geld\". Der Slogan wurde fur alle Teile der Kampagne gewahlt, insbesondere fur die Anzeigen und Werbespots, die fur den Herbst dieses Jahres und den Anfang des Jahres 2002 entwickelt werden sollen.  In Einklang mit der eben umrissenen Kommunikationsstrategie wird die Informationskampagne - insbesondere durch die Massenmedien - wahrend der letzten Monate dieses Jahres und der ersten Wochen des kommenden Jahres im Blickfeld der Offentlichkeit stehen. Die Verbreitung der Informationen wird in den ersten Wochen des Jahres 2002 fortgesetzt werden, wenn die Umstellung vollzogen wird und die Burger die Euro-Banknoten und -Munzen in ihrem Portemonnaie haben. Dann wird die Offentlichkeit am besten in der Lage sein, die vermittelten Informationen zu verstehen und aufzunehmen.  Mir ist durchaus bewusst, dass in der Bevolkerung des Euroraums zuweilen noch der Eindruck mangelnder Information uber die Einfuhrung der Euro-Banknoten und -Munzen herrscht. Dennoch mochte ich betonen, dass die Burger des Euroraums sich darauf verlassen konnen, im richtigen Augenblick detaillierte Informationen zu erhalten.  Ich wiederhole mich, aber es ist wichtig zu wissen, dass wir am 1. Januar 2002 nicht den Euro einfuhren. Der Euro ist bereits seit dem 1. Januar 1999 UNSER Geld. Was wir tun werden, ist den Euro auch in Form von Euro-Banknoten und -Munzen einzufuhren.  Lassen Sie mich nun uber die EZB selbst sprechen - die noch junge, aber schon 35 1/2 Monate alte Zentralbank, die derzeit fur 12 Lander und 300 Millionen Europaer zustandig ist. Die Offentlichkeit neigt manchmal dazu, die komplexe Tatigkeit einer Institution auf einen sehr einfachen Begriff zu reduzieren. Die Aufgaben der EZB sind wirklich komplex; sie umfassen geldpolitische Beschlusse, Statistik, geldpolitische Operationen, Zahlungssysteme, Rechtsfragen und vieles mehr. Ihre wichtigste Aufgabe ist jedoch ein sehr klares, im Vertrag zur Grundung der Europaischen Gemeinschaft festgeschriebenes Mandat, die Preisstabilitat im Euro-Wahrungsgebiet zu gewahrleisten - mit anderen Worten, den Wert der Euro-Banknoten und - Munzen zu erhalten und die Inflation unter Kontrolle zu halten. Alle diese Aktivitaten sind oft relativ unbekannt und dem \"Mann auf der Strae\" nicht immer klar. In einigen Monaten werden die Burger die Euro-Banknoten mit der EZB assoziieren. Der Euro, unsere Wahrung, und die EZB, unsere Zentralbank, werden von der Offentlichkeit mit diesen Banknoten identifiziert werden.  Mir ist nicht entgangen, dass an dieser Konferenz Vertreter von Unternehmen teilnehmen, die an der Euro-Bargeldumstellung beteiligt sind. Abschlieend mochte ich Ihnen allen danken - fur Ihre groen Anstrengungen, Ihr Verstandnis und Ihre Mitarbeit bei der Verwirklichung dieses besonderen historischen Augenblicks. ", 
    "Willem F. Duisenberg", 
    " Rede anlasslich der Konferenz der Euro-2002-Informationskampagne bei der Deutschen Bundesbank", 
    "16/5/2001", 
    81, 
    "https://www.ecb.europa.eu/press/key/date/2001/html/sp010516.de.html"
]