[
    "Je vous remercie infiniment de m'avoir invite a participer a cette conference organisee aujourd'hui par la Banque de France dans le cadre de la Campagne d'information Euro 2002. Il s'agit de la huitieme manifestation du cycle de conferences consacre cette annee au passage a l'euro fiduciaire. Ces conferences sont organisees par les banques centrales nationales des pays participant a la zone euro dans le cadre de la Campagne d'information Euro 2002. Comme je viens de le dire, sept conferences ont deja eu lieu, la precedente s'etant tenue a Luxembourg, mardi dernier. Ce cycle de conferences a pour objectif de sensibiliser les citoyens de chaque pays au passage a la monnaie fiduciaire en euros au debut de 2002 et de les preparer a cet evenement. Il reunit les principaux acteurs participant a l'operation de basculement, tant au niveau national qu'au niveau europeen, et met l'accent sur les preparatifs en vue du passage aux especes en euros.  Comme vous avez pu le constater, plus nous approchons du jour  J  de l'introduction des billets et des pieces en euros, le 1er janvier 2002, plus cette  campagne  s'intensifie. Par  campagne , j'entends la campagne d'information Euro 2002 sur l'introduction des billets et des pieces en euros, qui est menee par l'Eurosysteme, a savoir la Banque centrale europeenne (BCE) et les douze banques centrales nationales de la zone euro.  L'introduction des billets et des pieces en euros constitue un defi sans precedent sur le plan logistique pour toutes les parties concernees. 14,25 milliards de billets doivent etre imprimes et quelque 50 milliards de pieces frappees. Ensuite, il faudra assurer la distribution des billets et des pieces. La BCE et les banques centrales nationales de la zone euro font en sorte que cette operation s'effectue en douceur. Le Conseil des gouverneurs de la BCE a decide que la prealimentation et la prealimentation subsidiaire des billets et des pieces en euros debuteraient le 1er septembre 2001. La prealimentation consiste a distribuer a l'avance les billets et les pieces aux etablissements de credit admis en tant que contreparties aux operations de politique monetaire de l'Eurosysteme. Si certaines conditions sont remplies, les etablissements de credit pourront alimenter en monnaie fiduciaire certaines categories professionnelles (commercants, societes de transport de fonds, fabricants d'accepteurs de billets et de pieces). C'est ce qu'on appelle la prealimentation subsidiaire.  Chaque banque centrale nationale est libre de fixer les dates auxquelles la prealimentation et la prealimentation subsidiaire commenceront au niveau national de maniere a repondre de facon appropriee aux besoins nationaux, a condition, bien evidemment, qu'elles ne soient pas mises en oeuvre avant le 1er septembre 2001. Le temps dont la banque centrale disposera pour assurer ces operations peut etre plus ou moins long selon le groupe cible. Le delai necessaire pour assurer la prealimentation dependra largement du scenario de passage retenu par le pays concerne ainsi que de l'infrastructure logistique nationale. Les scenarios et les infrastructures varient d'un pays a l'autre.  Il ne faut pas oublier que le passage a l'euro fiduciaire est regi par les principes de subsidiarite et de decentralisation. Bien que la BCE ait approuve certains principes generaux et certaines pratiques afin de garantir l'egalite de traitement du point de vue de la concurrence, il est necessaire de verifier les scenarios nationaux de passage a l'euro fiduciaire de maniere a disposer d'informations completes et detaillees. L'ensemble des pays reconnaissent la necessite de prealimenter les banques en billets et en pieces en euros avant le 1er janvier 2002. Il s'agit d'une condition prealable pour une transition rapide et en douceur a l'euro fiduciaire.  Le Conseil ECOFIN a decide que le grand public pourrait etre approvisionne en pieces en euros a compter de la seconde quinzaine de decembre 2001. La plupart des pays participants ont deja decide de proceder ainsi ou vont le faire. En France, ce qu'on appelle les  sachets premiers euros  d'une valeur de 100 francs francais seront mis a la disposition du grand public a partir du 14 decembre 2001. En outre, il a ete decide, pour l'ensemble de la zone euro, de ne pas prealimenter le grand public en billets en euros. Le risque de contrefacon que cette operation engendrerait est juge trop important. De plus, la necessite de realiser la prealimentation en billets est moins pressante que dans le cas des pieces dans la mesure ou aucun mecanisme n'est en place pour assurer la distribution de celles-ci (ex : les distributeurs de billets). En tout cas, tout est mis en oeuvre pour qu'il n'y ait pas de penurie de billets en euros dans les premiers jours qui suivront le passage a l'euro.  On a parfois tendance a oublier que l'euro existe deja en tant que monnaie depuis le 1er janvier 1999. L'euro est deja NOTRE monnaie. Des lors, chaque fois que nous reglons un achat avec les billets actuels, en realite nous le faisons deja en euros. Toutefois, nous devons encore utiliser les billets nationaux actuels, car la production de billets et de pieces en euros de grande qualite necessite de longs preparatifs. Cet inconvenient, qui est principalement d'ordre psychologique, disparaitra le 1er janvier 2002. Les billets et les pieces en euros pourront etre utilises aisement dans l'ensemble de la zone euro, simplifieront notre vie et seront la preuve tangible que les 300 millions de citoyens de la zone euro ont une monnaie commune.  Il est essentiel que nous ne menagions aucun effort pour que les billets et les pieces en euros recoivent un bon accueil de la part de nos concitoyens. Une acceptation rapide par le grand public dependra en grande partie de notre aptitude a communiquer avec  notre  population sur  notre  monnaie. Si nous y parvenons, nous apporterons une contribution importante aux efforts deployes pour convaincre les Europeens que l'Europe n'est pas une notion abstraite, insaisissable, mais une realite en constante evolution. Le succes de la transition vers l'euro fiduciaire dependra dans une large mesure des informations que les citoyens de la zone euro recevront au sujet de leur nouvelle monnaie. Elles leur permettront de reussir la transition vers l'euro fiduciaire et aideront certains d'entre eux a se familiariser avec les nouveaux billets, qui sont differents de ceux qu'ils manipulent aujourd'hui.  Pour ce faire, le Conseil des gouverneurs de la BCE a decide de mettre sur pied une campagne d'information, dont le budget se monte a 80 millions d'euros. Nous avons choisi le groupe de communication Publicis pour nous assister dans la realisation de ce projet qui revet une importance capitale. Les banques centrales nationales de la zone euro mettent en oeuvre la campagne d'information de maniere decentralisee.  Par ailleurs, notre campagne d'information est coordonnee avec d'autres actions menees par les autorites nationales et la Commission europeenne. Aussi peut-elle etre consideree a la fois comme une campagne complementaire et focalisee sur les aspects pratiques du passage a l'euro, et en particulier les billets et pieces en euros.  Le message delivre dans le cadre de notre campagne est axe sur quatre themes principaux :  l'apparence visuelle des billets et des pieces en euros,  les principaux signes de securite,  les differentes coupures de billets et les pieces en euros, et  les modalites du passage a l'euro fiduciaire.  Notre action est donc orientee en direction de l'ensemble des utilisateurs des billets et des pieces en euros. Elle vise aussi a sensibiliser les utilisateurs residant en dehors de la zone euro, comme les touristes et les ressortissants des pays ou les billets et les pieces en euros seront largement utilises, concurremment a la monnaie nationale. Afin de toucher un large public, la campagne d'information fait appel a des organisations ou a des entreprises qui interviennent en qualite de partenaires ou servent de relais pour diffuser les informations. Je citerais notamment les banques, les commercants, les etablissements scolaires, le secteur du tourisme et les medias.  Je voudrais souligner le role capital de ces partenaires, avec une mention particuliere pour ceux de la campagne d'information Euro 2002 en France. Chacun d'entre eux participe a cette entreprise gigantesque en communiquant les informations sur les billets et les pieces en euros a leur personnel, a leur clientele et a d'autres groupes cibles. A ce jour, plus de 1 000 partenaires en Europe ont conclu un partenariat avec la BCE et les douze banques centrales nationales de l'Eurosysteme.  En outre, j'aimerais insister sur le fait que les medias font l'objet d'une attention particuliere dans le cadre de cette campagne. Nous avons elabore, a leur intention, une serie de six kits d'information devant etre distribues en 2001 a plus de 3 000 de leurs representants dans la zone euro et en dehors de celle-ci. Le kit d'information E-200 vient d'etre diffuse, 200 jours avant l'introduction de l'euro fiduciaire. Il porte principalement sur la production des billets et des pieces en euros ainsi que sur les modalites du scenario de passage. Un exemplaire de ce kit est distribue aujourd'hui a l'occasion de cette conference. En outre, nous portons une attention particuliere aux groupes vulnerables, qui recevront des informations et une formation specialement adaptees a leurs besoins, ainsi qu'aux enfants.  Notre campagne d'information, avec notamment notre action de communication en direction des medias et la cooperation avec nos partenaires, a demarre il y a deja plusieurs mois, mais une campagne de sensibilisation sur l'aspect definif des billets, y compris leurs signes de securite, et des pieces en euros ne devait pas commencer trop tot. En effet, les billets en euros integrent des signes de securite tres sophistiques. Dans beaucoup de pays de la zone euro, ils seront nouveaux pour les citoyens. Afin de limiter le risque de contrefacon, il ne fallait pas devoiler trop tot les signes de securite et certains autres details des billets en euros. La BCE rendra donc publics l'aspect et les signes de securite des billets en euros lors d'une conference de presse qui se tiendra a Francfort, le 30 aout 2001, peu avant le debut de la prealimentation des banques en billets, le 1er septembre 2001. Ces informations seront egalement disponibles sur le site Internet de la campagne d'information Euro 2002.  Le 1er mars, j'ai annonce aux medias le slogan de notre campagne, qui est :  l'EURO. NOTRE monnaie  Ce slogan est commun a tous les vecteurs de communication de la campagne, en particulier les messages publicitaires qui seront prets a etre diffuses a l'automne 2001 et au debut de 2002.  Conformement a la strategie de communication que je viens de decrire, les actions de communication, notamment celles relayees par les medias, qui seront menees dans les derniers mois de 2001 et les premieres semaines de 2002 constitueront les temps forts de la campagne d'information. La diffusion des informations se poursuivra donc dans les premieres semaines de 2002, lorsque le passage a l'euro fiduciaire battra son plein et que le public sera en possession des billets et des pieces en euros. Celui-ci sera alors mieux a meme de comprendre et d'assimiler les informations recues.  Je n'ignore pas qu'au sein de la zone euro, le grand public a encore parfois le sentiment d'etre mal informe sur l'introduction des billets et des pieces en euros. Mais je peux assurer aux citoyens de la zone euro qu'ils continueront a recevoir des informations completes.  J'aimerais a present evoquer la BCE elle-meme, cette banque centrale encore jeune, malgre ses trente-sept mois d'existence, qui est notamment chargee de la conduite de la politique monetaire pour douze pays et 300 million d'Europeens. Parfois, le public a tendance a ramener l'activite complexe d'une institution a un concept tres simple. En realite, les missions confiees a la BCE sont multiples. Ce large eventail de taches englobe les decisions de politique monetaire, les statistiques, les operations de politique monetaire, les systemes de paiement, les questions juridiques, etc. Toutefois, sa mission principale, definie tres clairement par le traite instituant la Communaute europeenne, consiste a maintenir la stabilite des prix au sein de la zone euro ; en d'autres termes, la BCE a pour mission de sauvegarder la valeur de l'euro quelle qu'en soit la forme - billets et pieces ou monnaie scripturale -, c'est-a-dire de maitriser l'inflation. Nos concitoyens ne connaissent pas toujours tres bien ces activites. Dans quelques mois, ils associeront la BCE et les banques centrales nationales de la zone euro a une seule image, celle des billets en euros.  Je sais que des representants des organisations concernees par le passage a l'euro fiduciaire assistent a cette conference. Je tiens a vous remercier de votre precieuse contribution, de votre comprehension et de votre cooperation sans lesquelles cet evenement historique n'aurait pu avoir lieu. ", 
    "Willem F. Duisenberg", 
    " La campagne d'information Euro 2002", 
    "10/7/2001", 
    89, 
    "https://www.ecb.europa.eu/press/key/date/2001/html/sp010710.fr.html"
]